[{"id":"1","idate":"1328731200","title":"Геологи вычислили местоположение следующего суперконтинента","announce":"Геологи из Йельского университета рассчитали примерное местоположение следующего суперконтинента. Согласно современным представлениям, суперконтиненты на Земле формируются каждые несколько сотен миллионов лет. Последним была Пангея, которая 150-220 миллионов лет назад раскололась на Лавразию и Гондвану.","content":"<p>Геологи из Йельского университета рассчитали примерное местоположение следующего суперконтинента. Статья ученых появилась в журнале Nature.</p><p>Согласно современным представлениям, суперконтиненты на Земле формируются каждые несколько сотен миллионов лет. Последним была Пангея, которая 150-220 миллионов лет назад раскололась на Лавразию и Гондвану. Геологи полагают, что следующий суперконтинент сформируется в ближайшие 200-300 миллионов лет, однако, где конкретно неизвестно.</p><p>На этот счет существует несколько теорий (во всех местоположение нового суперконтинента рассматривается относительно местоположения предыдущего, то есть Пангеи). Одни геологи считают, что новый суперконтинент сформируется на том же месте, что и старый. Другие - что он появится с противоположной от местоположения Пангеи стороны планеты.</p><p>В рамках новой работы ученые предложили свой, отличный от данных двух вариант. Они построили математическую модель мантии с учетом неправильной формы Земли. На основе этой модели они рассчитали движение континентов за последние два миллиарда лет. Всего за это время образовывалось три суперконтинента - Нуна (1,8 - 1,5 миллиарда лет назад), Родиния (1,1 - 0,75 миллиарда лет назад) и уже упоминавшаяся Пангея.</p><p>Ученые установили, что углы между центральными осями континентов (под осями ученые понимали прямую, соединяющую центр Земли и точку минимума момента инерции континента) Нуна и Родиния, а также Родинии и Пангеи составляли 88 и 87 градусов соответственно. На основе собственной модели они также заключили, что следующий суперконтинент, скорее всего, сформируется &quot;перпендикулярно&quot; Пангее.</p><p>Новая работа вызвала неоднозначную реакцию среди специалистов. Так, некоторые ученые назвали работу ученых из Йеля &quot;прекрасной&quot; и &quot;очень впечатляющей&quot;, в то время как другие заявили, что результаты работы не более чем гипотеза, а вовсе не доказанный факт. Кроме этого критики отметили недостатки проведенного исследователями статистического анализа.</p><p>В сентябре 2011 года в журнале Terra Nova была опубликована работа, в рамках которой геологи показали, что к новому суперконтиненту, скорее всего, не смогут присоединиться Антарктида и Южная Америка. Исследователи связали это с наличием в мантии &quot;горячих&quot; зон - регионов с повышенной температурой на глубине около 2800 километров.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"2","idate":"1329076800","title":"Samsung анонсировала свой первый планшет на Android 4.0","announce":"Представлен Galaxy Tab 2, первый планшет Samsung на Android 4.0. Устройство с 7-дюймовым экраном будет стоить дешевле других моделей линейки. По данным СМИ, цена на него будет начинаться от 420 долларов. В продаже будут доступны модели как только с Wi-Fi, так и с Wi-Fi и 3G.","content":"<p>Компания Samsung представила Galaxy Tab 2 - свой первый планшет на базе ОС Android 4.0, сообщается в поступившем в редакцию &quot;Ленты.ру&quot; пресс-релизе.</p><p>В характеристиках устройства значатся двухъядерный процессор с частотой в один гигагерц, гигабайт оперативной памяти и модули Wi-Fi и Bluetooth. Диагональ экрана у Galaxy Tab 2 составляет семь дюймов, а разрешение - 1024 на 600 пикселей.</p><p>Планшет будет поставляться в модификациях с 8, 16 и 32 гигабайтами памяти, а также с модулем 3G и без него. Объем памяти можно расширить за счет карт microSD. У аппарата будут две камеры - 3-мегапиксельная и 0,3-мегапиксельная. Устройство будет весить 344 грамма.</p><p>Первой страной, где планшет поступит в продажу, станет Великобритания. Это произойдет в марте. После этого устройство появится в магазинах других стран. Цену на него Samsung пока не называет, но по данным блога Sammy Hub, аппарат будет стоить от 420 долларов и выше.</p><p>Низкая в сравнении с другими планшетами Samsung (например, Galaxy Tab 8.9 и 7.7) цена обусловлена относительно скромными по современным меркам характеристиками устройства.</p><p>Операционная система Android 4.0 вышла в октябре 2011 года. Среди ее возможностей - функция узнавания пользователя &quot;в лицо&quot;, инструменты для контроля за расходом интернет-трафика и полностью сенсорное управление. Первым серийным смартфоном на новой ОС считается Galaxy Nexus - совместный проект Google и Samsung, а первым планшетом - китайский Ainovo Novo 7 Paladin за 99 долларов.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"3","idate":"1328731200","title":"Дом Джиоевой взяли штурмом накануне &quot;инаугурации&quot;","announce":"Дом оппозиционерки Аллы Джиоевой, объявившей себя президентом Южной Осетии, был взят штурмом накануне инаугурации, которую сама Джиоева назначила на 10 февраля. Джиоева и четверо сотрудников ее штаба были задержаны сотрудниками спецслужб. После задержания Джиоева потеряла сознание, ее увезли в неизвестном направлении.","content":"<p>Дом оппозиционерки Аллы Джиоевой, объявившей себя президентом Южной Осетии, был взят штурмом накануне &quot;инаугурации&quot;, которую сама Джиоева назначила на 10 февраля. Об этом сообщает &quot;15-й регион&quot;.</p><p>Дом, в котором находится штаб-квартира экс-кандидата в президенты республики, взяли штурмом люди в масках. Джиоева и четверо сотрудников ее штаба были задержаны силовиками и увезены в неизвестном направлении.</p><p>Как заявила &quot;Газете.ru&quot; сторонница экс-кандидата в президенты Элина Марзоева, дом штурмовали бойцы ОМОНа, при этом вокруг него рассредоточено большое количество сотрудников спецслужб в штатском. &quot;В том числе российские фээсбэшники&quot;, - сказала Марзоева.</p><p>По словам Марзоевой, Джиоева после задержания потеряла сознание. Марзоева также заявила, что в доме остались в основном женщины и сотрудники спецслужб, однако к нему спешно начали подтягиваться сторонники оппозиции.</p><p>Другая сторонница Джиоевой Ольга Лизункова написала в твиттере, что находившихся в штабе людей при задержании избивали.</p><p>Сотрудник &quot;Коммерсанта&quot; Заур Фарниев сообщил со ссылкой на корреспондента издания в Южной Осетии, что вечером 9 февраля в дом к Джиоевой прибыл представитель прокуратуры с требованием срочно явиться на допрос как свидетеля по делу о попытке захвата здания ЦИК республики. Джиоева отказалась, заявив, что свидетелей должны предупреждать о допросе по крайней мере за несколько часов до его начала. Вскоре после ее отказа начался штурм.</p><p>В ноябре 2011 года кандидат от оппозиции Алла Джиоева победила на выборах президента Южной Осетии, однако ЦИК республики усмотрел с ее стороны нарушения, в связи с чем аннулировал результаты выборов. Джиоева отказалась мириться с этим решением. Она объявила себя &quot;избранным президентом&quot; и организовала в Цхинвали акции протеста. Переговорный процесс, в котором участвовал представитель президентской администрации РФ Сергей Винокуров в итоге сорвался, и Джиоева объявила, что не намерена участвовать в повторных выборах, а также анонсировала проведение собственной инаугурации, назначив его на 10 февраля.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"4","idate":"1329076800","title":"Шувалов предложил ввести уголовное наказание за езду в пьяном виде","announce":"В России необходимо ввести наказание за неоднократное управление автомобилем в пьяном виде. Об этом заявил первый вице-премьер России Игорь Шувалов. По словам чиновника, некоторые водители постоянно садятся за руль в нетрезвом состоянии, &quot;даже будучи при этом лишенными прав&quot;.","content":"<p>В России необходимо ввести наказание за неоднократное управление автомобилем в пьяном виде, сообщает РИА Новости со ссылкой на заявление первого вице-премьера России Игоря Шувалова.</p><p>&quot;В этом вопросе либеральничать не стоит, ведь некоторые водители постоянно садятся за руль в нетрезвом состоянии, даже будучи при этом лишенными прав&quot;, - заявил Шувалов на заседании правительственной комиссии по обеспечению безопасности дорожного движения. Чиновник поручил профильным ведомствам рассмотреть этот вопрос, подготовив соответствующие изменения в действующее законодательство к следующему заседанию комиссии.</p><p>Сейчас водителю, севшему за руль в состоянии опьянения, грозит лишение права управления автомобилем на срок от 1,5 до 2 лет. В случае, если такое правонарушение совершит человек, ранее лишенный прав, то ему грозит арест на срок до 15 суток или штраф 5000 рублей &quot;для лиц, в отношении которых не может применяться арест&quot;.</p><p>&quot;Интерфакс&quot; указывает, что в 2011 году в России было зафиксировано более 12000 ДТП с участием нетрезвых водителей. Всего в прошлом году по вине водителей произошло свыше 170 тысяч аварий, в результате которых погибли 23,4 тысячи человек, а травмированы были 226 тысяч.</p><p>При этом лишь за первую половину 2011 года в России более 56 тысяч человек было приговорено к административному аресту за управление автомобилем в нетрезвом состоянии или передачу права управления автомобилем лицу, находящемуся в состоянии опьянения.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"5","idate":"1328644800","title":"Австралийцы назвали F-35 &quot;неправильным самолетом&quot;","announce":"Комитет по иностранным делам, вооружению и торговле Австралии провел заседание, целью которого была оценка необходимости закупки американских истребителей F-35 для австралийских ВВС. На заседании выступили представители Air Power Australia и RepSim, назвавшие F-35 &quot;неправильным самолетом&quot;, который покупать не следует.","content":"<p>Объединенный комитет по иностранным делам, вооружению и торговле (JSCFADT) Австралии провел заседание, целью которого была оценка необходимости закупки американских истребителей F-35 Lightning II для австралийских ВВС. Как сообщает The Canberra Times, на заседании выступили представители аналитического агентства Air Power Australia и компании RepSim, занимающейся выпуском симуляторов, заявившие, что США и Австралия занимаются разработкой &quot;неправильного самолета&quot;, который покупать не следует.</p><p>По словам выступавших, программа создания истребителя F-35 является провальной, а создаваемый самолет не соответствует заявленным характеристикам. Кроме того, главной ошибкой американских специалистов австралийцы сочли намерение разработать три типа истребителя - обычного взлета, укороченного взлета и вертикальной посадки и палубный - на базе F-35. Кроме того, представители Air Power Australia и RepSim заявили о том, что до завершения программы F-35 еще далеко, в то время как самолет уже испытывает множество трудностей.</p><p>RepSim в ходе доклада также представила результаты симулированного воздушного боя между 240 истребителями F-35 и таким же количеством Су-35С, &quot;произошедшего&quot; у побережья Тайваня в 2018 году. Согласно расчетам компании, в этой симуляции в воздушном бою уцелели только 30 F-35. Были также проведены симуляции боя между 240 F-22 Raptor и Су-35С и между F/A-18E/F Super Hornet и Су-35С. В первой уцелели 139 F-22, а во второй все Super Hornet были уничтожены.</p><p>Выступавшие на заседании потребовали, чтобы правительство Австралии отказалось от закупки F-35 и начало оказывать давление на правительство США, чтобы оно разрешило продажу австралийским ВВС истребителей F-22. В настоящее время экспорт F-22 законодательно запрещен из соображений защиты от копирования ключевых технологий.</p><p>Правительство Австралии с ноября 2011 года занимается пересмотром программы закупки истребителей F-35. В рамках пересмотра будет проведен анализ программы разработки самолета на основе данных о прохождении испытаний, сложностях в проектировании, а также ценовые параметры. На основании этого пересмотра планируется принять решение об отсрочке закупки самолетов. Австралия заявляла о намерении приобрести сто истребителей F-35, однако пока решилась на закупку лишь 14 из них - контракт планируется подписать в течение 2012 года.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"6","idate":"1328731200","title":"&quot;Сан-Антонио Сперс&quot; выиграл шестой матч подряд","announce":"&quot;Сан-Антонио Сперс&quot; выиграл шестой матч подряд в регулярном чемпионате НБА сезона-2011/12. &quot;Сан-Антонио&quot; со счетом 100:90 победил &quot;Филадельфию Севенти Сиксерс&quot;. Защитник &quot;Сперс&quot; Тони Паркер набрал в этой встрече 37 очков и сделал восемь результативных передач.","content":"<p>&quot;Сан-Антонио Сперс&quot; выиграл шестой матч подряд в регулярном чемпионате НБА сезона-2011/12. &quot;Сан-Антонио&quot; со счетом 100:90 победил &quot;Филадельфию Севенти Сиксерс&quot;. Защитник &quot;Сперс&quot; Тони Паркер набрал в этой встрече 37 очков и сделал восемь результативных передач. Об этом сообщает официальный сайт НБА.</p><p>&quot;Сан-Антонио&quot; в 27 матчах регулярного чемпионата НБА одержал 18 побед и потерпел девять поражений. &quot;Сперс&quot; занимает второе место в Западной конференции. Лидирует в конференции и во всем чемпионате НБА клуб &quot;Оклахома-Сити Тандер&quot;, на счету которого 20 побед и пять поражений.</p><p>Из других матчей, прошедших в НБА в ночь на 9 февраля, выделяется игра &quot;Орландо Мэджик&quot; с &quot;Майами Хит&quot;. &quot;Орландо&quot; победил со счетом 102:89 и прервал трехматчевую победную серию &quot;Майами&quot;. Центровой &quot;Орландо&quot; Дуайт Ховарт в этой встрече набрал 25 очков и сделал 24 подбора.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"7","idate":"1328558400","title":"СМИ узнали об уходе Дэвида Джаффе из Eat Sleep Play","announce":"СМИ узнали о том, что Дэвид Джаффе собирается покинуть основанную им студию Eat Sleep Play и заняться казуальными играми. Предполагается, что он уволится вскоре после выхода игры Twisted Metal. Сам Джаффе назвал информацию о том, что он планирует разрабатывать казуальные проекты, сильно преувеличенной.","content":"<p>Дэвид Джаффе (David Jaffe) покинет студию Eat Sleep Play, сообщает газета The Salt Lake City Tribune со ссылкой на сооснователя ESP Скотта Кэмпбелла (Scott Campbell). По данным издания, официально о уходе гейм-дизайнера будет объявлено после того, как игра Twisted Metal (последий проект ESP) поступит в продажу.</p><p>Скотт Кэмпбелл рассказал The Salt Lake City Tribune, что после ухода из ESP Дэвид Джаффе также собирается заняться созданием казуальных игр. &quot;У него уже есть несколько интересных проектов. Так что у нас просто пути расходятся&quot;, - добавил сооснователь ESP.</p><p>Позже Джаффе написал, что он решил уйти из ESP и основать новую игровую студию в Сан-Диего. Он отметил, что пока не знает, какой будет его следующая игра, но пообещал, что не будет создавать проекты &quot;вроде Farmville и Angry Birds&quot;.</p><p>Дэвид Джаффе не единственный, кто покидает Eat Sleep Play. Недавно из студии были уволены восемь человек - около четверти всех сотрудников. Сокращение штата связано с тем, что Twisted Metal станет последней крупной игрой ESP. После ее релиза студия переключится на разработку небольших проектов для мобильных устройств.</p><p>Дэвид Джаффе наиболее известен как создатель серий видеоигр Twisted Metal и God of War. Он и Скотт Кэмпбелл основали студию Eat Sleep Play в 2007 году. Штаб-квартира ESP находится в городе Солт-Лейк-Сити.</p><p>Релиз новой игры из серии Twisted Metal в США состоится 14 февраля, а в европейские магазины проект поступит 7 марта. Как стало известно в начале февраля, европейская версия игры будет отличаться от американской: разработчикам пришлось удалить несколько сцен, которые показались SCEE слишком жестокими.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"8","idate":"1328558400","title":"Физики научились двигать макрообъекты с помощью света","announce":"Физики научились двигать крупные материальные объекты посредством квантово-механических эффектов. Для этого ученые использовали движение фотонов света внутри стеклянного кольца диаметром 30 микронов, что вызвало его колебания.  В будущем на основе таких систем могут быть созданы прототипы квантового компьютера.","content":"<p>Международная группа физиков продемонстрировала систему, в которой с помощью света управляла движением макрообъекта – 30-микронного стеклянного &quot;пончика&quot;,  используя квантово-механические законы микромира.  Статья с результатами работы ученых  опубликована в журнале Nature. Краткое ее изложение приводится в пресс-релизе Федеральной политехнической школы Лозанны.</p><p>До недавнего времени, квантовомеханические феномены ученые могли наблюдать только при движении микрообъектов, таких как одиночные атомы. А при переходе к объектам на макроуровне (состоящим из большого количества атомов) возникает так называемая квантовая декогерентность – на физическое тело начинала влиять окружающая его среда и квантовые эффекты исчезают.</p><p>Теперь исследователям удалось показать, что используя свет можно контролировать на квантовом уровне вибрационные движения достаточно крупного объекта, состоящего из сотен триллионов атомов.</p><p>Ученые изготовили стеклянный &quot;пончик&quot; диаметром 30 микронов и поместили его на микрочип. Затем физики облучили лазером тонкую оптическую пленку. Ее, в свою очередь, расположили вплотную с &quot;пончиком&quot;, позволив свету перепрыгивать на стеклянный объект и циркулировать по его окружности. Небольшая сила, развиваемая  кружащими в стеклянном торе фотонами, заставляет его колебаться с четко определенной частотой.</p><p>По словам физиков, такое объединение механических колебаний с квантовыми системами иной природы, такими как электрический ток, может быть реализовано так же хорошо, как и со светом. Это позволит передавать квантовую информацию и даст возможность продвинуться на пути к созданию действующего квантового компьютера.</p><p>Напомним, что другая группа физиков уже предлагала прототип переключателя для квантового компьютера, в котором световые импульсы использовались для вибрации кремниевого моста. Однако реализация механического колебания за счет квантовых эффектов предложена впервые.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"9","idate":"1328558400","title":"Самый легкий планшет Samsung поступил в продажу в России","announce":"В России начал продаваться планшет Samsung Galaxy Tab 7.7. Он стал самым легким устройством в линейке - при толщине 7,89 миллиметра он весит 335 граммов. Цена на модель с 16 гигабайтами встроенной памяти составляет 29990 рублей. За 64-гигабайтную модель попросят 34990 рублей.","content":"<p>Компания Samsung начала общероссийские продажи планшета Galaxy Tab 7.7, говорится в пресс-релизе, поступившем в редакцию &quot;Ленты.ру&quot;.</p><p>Устройство является самым легким и самым тонким планшетом в линейке - оно весит 335 граммов при толщине 7,89 миллиметра. Задняя крышка устройства при этом изготовлена не из пластика, а из металла.</p><p>Планшет имеет 7,7-дюймовый сенсорный экран, изготовленный по технологии Super AMOLED. Разрешение экрана составляет 1280 на 800 пикселей. Galaxy Tab 7.7 основан на двухъядерном процессоре с тактовой частотой 1,4 гигагерца.</p><p>Аппарат использует Android 3.2, но впоследствии пользователи получат обновление до Android 4 - последней на сегодняшней день версии ОС, обещает компания.</p><p>Galaxy Tab 7.7 располагает модулями Wi-Fi и Bluetooth и слотом для SIM-карт. Сотовые сети при этом можно использовать как для выхода в интернет, так и для звонков и SMS. Данные пользователь может хранить не только во встроенной памяти, но и на картах microSD.</p><p>Рекомендованная цена на планшет с 16 гигабайтами встроенной памяти составляет 29990 рублей. До конца февраля в магазины поступит модель с 64 гигабайтами памяти по цене 34990 рублей.</p><p>Линейку планшетов Galaxy Tab Samsung основала в 2010 году. Первым устройством в ней стал семидюймовый планшет на базе Android 2.2 с гигагерцевым процессором, который был представлен на выставке IFA 2010.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"10","idate":"1329076800","title":"Стартовал международный конкурс для блогеров The BOBs-2012","announce":"13 февраля начался прием заявок на международный конкурс блогов The BOBs-2012, который продлится до 13 марта. В конкурсе могут участвовать блоги на 11 языках, в том числе на русском. Участников разделят на шесть международных и 11 языковых номинаций. В этом году жюри акцентирует внимание на поддержание свободы слова.","content":"<p>13 февраля начался прием заявок на международный конкурс блогов The BOBs-2012. Стать участником соревнования можно на официальном сайте мероприятия, говорится в поступившем в &quot;Ленту.ру&quot; пресс-релизе.</p><p>В конкурсе, организованном немецкой медиакорпорацией Deutche Welle, могут принять участие блоги на 11 языках, в том числе на русском, английском и китайском. В этом году жюри уделит особое внимание ресурсам, которые внесли значительный вклад в развитие дискуссий на общественно-значимые темы, а также в поддержку демократии и свободы слова.</p><p>Соревнование будет проходить по шести международным и 11 языковым номинациям. Международные номинации включают в себя определение лучшего блога, лучшего видеоблога, а также победителей в категориях &quot;Лучшее использование технологий на благо общества&quot;, &quot;Лучшая общественная кампания в социальных медиа&quot; и &quot;Образование и культура&quot;. Кроме того, отдельный приз будет вручен организацией &quot;Репортеры без границ&quot; за наиболее значимый вклад в поддержку свободы слова.</p><p>В международных номинациях будет определено по два победителя: по версии жюри и по результатам пользовательского голосования. Россию в списке судей представит журналист &quot;Эха Москвы&quot; Александр Плющев, который был в жюри конкурса в 2007 и 2011 году.</p><p>Регистрация кандидатов продлится до 13 марта, а второго апреля начнется месячное онлайн-голосование. Подать заявку и проголосовать можно с помощью аккаунта в одной из социальных сетей.</p><p>Конкурс The BOBs проводится ежегодно с 2004 года. В 2011 году победителем в номинации &quot;Лучшее использование технологий на благо общества&quot; и жюри, и пользователи назвали антикоррупционный проект &quot;РосПил&quot; Алексея Навального. Дневник Навального при этом был признан лучшим блогом на русском языке. Приз &quot;Репортеров без границ&quot; по результатам онлайн-голосования получил блог &quot;Новой газеты&quot;.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"11","idate":"1328731200","title":"Обитателям антарктического озера Восток придумали имя","announce":"Заведующий группой криоастробиологии Лаборатории генетики эукариот Петербургского института ядерной физики Сергей Булат придумал для гипотетических обитателей озера Восток имя - &quot;оксигенофилы&quot;. При этом исследователь не исключил, что озеро может оказаться &quot;единственной безжизненной областью на Земле&quot;.","content":"<p>Заведующий группой криоастробиологии Лаборатории генетики эукариот Петербургского института ядерной физики Сергей Булат придумал для гипотетических обитателей озера Восток имя. Он предложил называть их &quot;оксигенофилами&quot;. Об этом Булат заявил в беседе с РИА Новости. Самого подледного озера ученые достигли в понедельник, 6 февраля 2012 года.</p><p>&quot;Науке неизвестна группа &quot;кислородолюбивых&quot; бактерий, я бы их назвал &quot;оксигенофилы&quot;, так как бактерии появились до кислорода. Если она будет обнаружена, то это фундаментальное открытие в области эволюции жизни. А если жизни там нет, то это не меньшее открытие, значит, это будет единственная безжизненная область на Земле&quot;, - приводит агентство слова ученого.</p><p>Дело в том, что, по мнению ученых, вода озера Восток должна быть перенасыщена кислородом - им его постоянно подпитывает тающий сверху ледник (во люду заперты мельчайшие пузырьки воздуха). В свою очередь озерная вода замерзает очень медленно, поэтому не содержит пузырьков и, следовательно, кислород из воды не собирает. По оценкам исследователей, концентрация газа составляет 0,7-1,3 грамма на литр. Для сравнения, концентрация кислорода в речной воде, пригодной для существования рыбы - 5-6 миллиграммов на литр.</p><p>Подледное озеро Восток в Антарктиде было открыто под одноименной российской полярной станцией в 1996 году. Линейные размеры озера - 250 на 50 на 1,2 километра, что делает его одним из крупнейших пресных водоемов на планете. В 1998 году под давлением научного сообщества бурение на станции было приостановлено - специалисты опасались, что в процессе бурения в озеро может быть загрязнено. В 2003 году была технология бурения была усовершенствована, и работы продолжились.</p><p>Во время бурения использовалась специальная керосиново-фреоновая смесь - она нужна, среди прочего, для поддержания гидростатического давления в скважине и вымывания разрушенного льда. Ученые говорили, что смешивание с водой используемого раствора не произойдет плохо, а, кроме того, при достижении самого озера давлении воды вытолкнет жидкость вверх, после чего вода из озера по пути наверх замерзнет, и возникнет пробка. Именно это выталкивание было зарегистрировано 6 февраля.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"12","idate":"1329249600","title":"Переговоры с Yahoo! о продаже доли в Alibaba зашли в тупик","announce":"Переговоры между американским порталом Yahoo! и китайским  Alibaba о выкупе азиатских активов у компании из США зашли в тупик. В результате приостановки оказалась под угрозой сделка объемом в 17 миллиардов долларов. Сделка была сорвана после того, как менеджмент Yahoo! выставил неприемлемые для покупателя условия.","content":"<p>Переговоры между порталом Yahoo! и китайским  Alibaba о выкупе азиатских активов у американской компании зашли в тупик, сообщает Reuters. В результате приостановки переговоров оказалась под угрозой сделка объемом в 17 миллиардов долларов.</p><p>Портал Yahoo! намеревался продать свою долю в крупнейшей интернет-компании Китая Alibaba и в японском поисковике Yahoo!-Japan. Сделка, как отмечает агентство, была сорвана после того, как на переговорах в Гонконге менеджмент Yahoo! выставил неприемлемые для покупателя условия по сделке.</p><p>Официально прокомментировать информацию о срыве сделки представители Yahoo! и Alibaba отказались. Не исключено, что условия сделки, которая, как сообщает Agence France-Presse, могла бы сэкономить Yahoo! 4 миллиарда долларов, будут пересмотрены.</p><p>В Alibaba второму по числу пользователей поисковику США принадлежит 40 процентов акций, а в Yahoo!-Japan - 35 процентов. В Yahoo! полагают, что продажа долей в компаниях позволит вернуть часть ранее полученных от крупных акционеров инвестиций, а также получить дополнительные средства для расширения своей деятельности.</p><p>Yahoo! приобрела пакет акций Alibaba в 2005 году за один миллиард долларов, за шесть лет его стоимость выросла более чем в 13 раз.</p><p>Информация о возможной продаже части активов Yahoo! появилась во второй половине 2011 года, тогда же начала обсуждаться возможная продажа самого поискового сервиса. В числе потенциальных покупателей назывались Alibaba, Microsoft и инвестиционные компании TPG Capital и Silver Lake.</p><p>В январе 2012 года Yahoo! покинул один из основателей и бывший гендиректор Джерри Янг, которого сочли ответственным за провал сделки между Yahoo! и корпорацией Microsoft. После того, как в конце 2008 года продажа Yahoo!  не состоялась, акции компании начали дешеветь, что привело ее к ухудшению финансового положения. В начале февраля свой пост в компании покинул председатель совета директоров интернет-компании Yahoo! Рой Босток.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"13","idate":"1329163200","title":"Парламент Эстонии поблагодарил эсэсовцев за борьбу с &quot;оккупантами&quot;","announce":"Парламент Эстонии принял заявление, в котором выражает признательность гражданам, участвовавшим в борьбе за независимость республики. Этот документ касается, в том числе, легионеров СС, которые воевали в составе вермахта против Советского Союза. Впрочем, об их признании &quot;борцами за свободу&quot; речи не идет.","content":"<p>Парламент Эстонии выразил признательность гражданам, боровшимся за независимость республики. Как передает &quot;Интерфакс&quot;, эта инициатива относится в том числе к эстонским легионерам СС. За принятие документа проголосовали 71 депутат из 101, тех, кто высказался против или воздержался, не было. Как пояснил один из авторов инициативы, председатель комиссии парламента по иностранным делам Марко Михкельсон, в заявлении идет речь о всех, кто участвовал в вооруженном и невооруженном сопротивлении против &quot;оккупантов&quot;.</p><p>Стоит отметить, что &quot;оккупационным&quot; в Эстонии считают как период пребывания на территории республики гитлеровских войск, так и время, когда она находилась в составе СССР. Поэтому в качестве примера тех, кому предназначено &quot;признание&quot;, Михкельсон привел школьников, создававших в конце 1940 годов подпольные организации, которые готовили и распространяли антисоветские листовки.</p><p>Отвечая на вопрос, можно ли рассматривать нынешнее заявление депутатов как первый шаг к государственной награде Харальда Нугисекса, ветерана СС, единственного из ныне здравствующих эстонских кавалеров &quot;Рыцарского креста Железного креста&quot;, Михкельсон подчеркнул, что парламент, выражая признательность, обращал внимание не на отдельных лиц и не составлял списков тех, к кому относится эта инициатива.</p><p>Отметим, что предложение признать заслуги тех, кто воевал за независимость Эстонии, ранее было включено в коалиционное соглашение (в правящую коалицию входят Партия Реформ и &quot;Союз Отечества и Республика&quot;). Положения о награждении или присвоении каких-либо почетных званий в документе не было. Однако в конце минувшего года появились сообщения о том, что министерство обороны республики в очередной раз попытается провести через парламент законопроект о признании эстонских солдат, воевавших в составе вермахта против Советского Союза, &quot;борцами за свободу&quot;. 8 февраля источники сообщили, что документ претерпел значительные изменения и присваивать легионерам почетное звание более не планируется.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"14","idate":"1328644800","title":"ВТБ будет разливать самый популярный коньяк России","announce":"&quot;Объединенная компания&quot;, контролируемая ВТБ, будет разливать самый продаваемый коньяк в России - &quot;Киновский&quot;. Крепкий напиток планируется разливать на принадлежащем компании Московском межреспубликанском винодельческом заводе. Пока &quot;Киновский&quot; производится на крупнейшем коньячном заводе России - &quot;КиН&quot;.","content":"<p>&quot;Объединенная компания&quot;, контролируемая ВТБ, будет разливать самый продаваемый коньяк в России - &quot;Киновский&quot;. Как пишет &quot;Коммерсантъ&quot;, компания подала заявку в Роспатент на регистрацию этой товарной марки. &quot;Объединенная компания&quot; собирается разливать коньяк на своем Московском межреспубликанском винодельческом заводе.</p><p>Пока &quot;Киновский&quot; разливается на заводе &quot;КиН&quot;. Ранее Роспатент лишил правовой охраны эту марку по заявлению &quot;Объединенной компании&quot;, поданному еще в 2010 году. Заявитель утверждал, что завод, название которого лежит в основе бренда &quot;Киновский&quot;, не владеет им напрямую, а платит роялти за использование. Бенефициаром является компания &quot;Рекона&quot;, принадлежащая одному из акционеров завода.</p><p>Генеральный директор &quot;Объединенной компании&quot; Евгений Калабин рассказал изданию, что регистрацию марки планируется закончить до конца февраля. &quot;Киновский&quot; будет производиться в тех же объемах, что и сейчас - около 700-800 тысяч дал (равен десяти литрам) в год. Аналогичная продукция, выпускаемая на &quot;КиН&quot;, будет считаться контрафактной и ее начнут изымать из оборота, или завод обяжут выплачивать роялти.</p><p>О том, что &quot;Объединенная компания&quot; перешла под контроль Банка Москвы и его главного владельца - ВТБ - стало известно в январе 2012 года. До этого компания принадлежала экс-президенту Банка Москвы Андрею Бородину. Холдинг контролирует 43 процента акций завода &quot;КиН'&quot;, 100 процентов УК &quot;Киновский&quot;, а также доли в &quot;Московском межреспубликанском винодельческом заводе&quot; и компании &quot;Корнет&quot;.</p><p>Коньяк &quot;Киновский&quot; является самым популярным в России, занимая 8,45 процента рынка. На эту марку приходится более 80 процентов выручки завода &quot;КиН&quot;. Так, за 2011 год завод реализовал 876 тысяч дал коньячной продукции, из них около 800 тысяч пришлось на &quot;Киновский&quot;. &quot;КиН&quot; занимает первое место в России по производству и продажам коньяка.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"15","idate":"1328644800","title":"Релиз первой Killzone на PS3 отложили на неопределенный срок","announce":"Релиз первой части Killzone на консоли PlayStation 3 отложили на неопределенный срок. О причинах переноса не сообщается. Порт оригинальной игры должен был появиться в американском сегменте PlayStation Network 24 января. Шутер Killzone 1 вышел на PlayStation 2 в 2004 году.","content":"<p>Релиз шутера Killzone 1 на консоли PlayStation 3 отложен на неопределенный срок. Об этом говорится в официальном твиттере Killzone. О причинах решения пока ничего не известно.</p><p>Первая часть Killzone, портированная на PS3, должна была появиться в американском сегменте сервиса PlayStation Network 24 января. Предполагалось, что игра будет продаваться за десять долларов. В начале января некоторые СМИ сообщили, что Guerilla Games готовится выпустить HD-римейк игры, однако позже эту информацию опровергли.</p><p>Релиз научно-фантастического шутера Killzone 1 состоялся в 2004 году для консоли PlayStation 2. Главному герою игры, капитану Межпланетного Стратегического Союза Яну Темплару, нужно было противостоять пришельцам-хелгастам, напавшим на планету Векта. Два года спустя вышло ответвление Killzone для PSP, получившее название Liberation. Главным героем этой игры вновь стал Ян Темплар. А в 2009 году Guerilla Games представила полноценный сиквел шутера - Killzone 2, где борьбу с хелгастами возглавил новый протагонист - Томас &quot;Сев&quot; Севченко. Последняя игра из серии, Killzone 3, появилась в магазинах в начале 2011 года.</p><p>По данным профильной прессы, в настоящее время Guerilla Games ведет разработку четвертой части шутера, но официально этот проект пока анонсирован не был. Как предполагают фанаты серии, Killzone 4 может стать одной из игр в стартовой линейке консоли PlayStation следующего поколения.</p><p>Еще одну игру по вселенной Killzone сейчас разрабатывает студия Sony Cambridge. Этот проект, предположительно, выйдет в 2012 году на портативной консоли PS Vita.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"16","idate":"1328817600","title":"Пресс-секретарь &quot;Наших&quot; пригрозила Демьяну Кудрявцеву иском о клевете","announce":"Пресс-секретарь движения &quot;Наши&quot; Кристина Потупчик пригрозила подать судебный иск о клевете против генерального директора ИД &quot;Коммерсантъ&quot; Демьяна Кудрявцева. Накануне Кудрявцев заявил, что &quot;Коммерсант&quot; требует возбудить уголовного дела против членов движения &quot;Наши&quot;, якобы причастных к DDoS-атакам на сайт издания.","content":"<p>Пресс-секретарь движения &quot;Наши&quot; Кристина Потупчик пригрозила подать судебный иск о клевете против генерального директора ИД &quot;Коммерсантъ&quot;  Демьяна Кудрявцева. Об этом пресс-секретарь &quot;Наших&quot; рассказала корреспонденту &quot;Ленты.Ру&quot; вечером 9 февраля.</p><p>Накануне Демьян Кудрявцев в своем блоге сообщил, что издательский дом &quot;Коммерсантъ&quot; потребовал от МВД возбуждения уголовного дела против Кристины Потупчик и других членов движения &quot;Наши&quot;, которых он считает причастными к организации хакерских атак на сайт ИД.</p><p>В начале февраля 2012 года группа хакеров получила доступ к почтовым ящикам Кристины Потупчик</p><p>и главы Росмолодежи Василия Якеменко и разместила переписку в свободном доступе в Сети. В частности, были обнародованы письма Потупчик от 2008 года, в которых речь шла об организации DDoS-атак на сайт &quot;Коммерсанта&quot;. В марте 2008 года сайт издания неоднократно подвергался атаке хакеров, что приводило к полной блокировке доступа к ресурсу.</p><p>В разговоре с корреспондентом &quot;Ленты.ру&quot; Потупчик сообщила, что ни она сама, ни кто-либо из комиссаров движения &quot;Наши&quot;, &quot;не причастны к DDoS-атакам и иным причинам неработоспособности сайта &quot;Коммерсанта&quot; на</p><p>протяжении всего периода существования портала&quot;. &quot;Любые утверждения, обратные этому, - сообщила пресс-секретарь &quot;Наших&quot;, - будут расцениваться как клевета, и будут сопровождаться соответствующими судебными исками&quot;.</p><p>Потупчик также процитировала фрагмент из интервью Кудрявцева &quot;Ленте.Ру&quot;, опубликованного 9 февраля, в котором генеральный директор ИД &quot;Коммерсантъ&quot; заявил: &quot;Если есть люди, которые скажут, что этого они не делали, то пусть &quot;Наши&quot; докажут, что они этого не делали&quot;. По словам пресс-секретаря &quot;Наших&quot;, она хотела бы напомнить Кудрявцеву о существовании в российском праве понятия &quot;презумпция невиновности&quot;.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"17","idate":"1329163200","title":"&quot;Планк&quot; составил карту угарного газа в Галактике","announce":"Телескоп &quot;Планк&quot; составил карту распределения угарного газа в Млечном пути. Угарный газ (CO) представляет интерес для ученых, поскольку встречается в холодных облаках молекулярного водорода, в которых идут интенсивные процессы звездообразования, и его легче регистрировать, чем водород.","content":"<p>Телескоп &quot;Планк&quot; составил карту распределения угарного газа в Млечном пути. Результаты наблюдений ученые, работающие с телескопом, представят на проходящей в Италии астрономической конференции. Краткое изложение результатов приводится на сайте Европейского космического агентства (ESA).</p><p>Угарный газ (CO) представляет интерес для ученых, поскольку встречается в холодных облаках молекулярного водорода, в которых идут интенсивные процессы звездообразования. Угарный газ излучает лучше водорода, поэтому, несмотря на относительно небольшое его количество в облаках, ученые предпочитают регистрировать именно его.</p><p>По словам ученых, новые результаты демонстрируют, что &quot;Планк&quot; отлично подходит для поиска подобных газовых облаков - аналогичные исследования, проводимые с помощью наземных телескопов, отнимают гораздо больше времени и позволяют исследовать лишь небольшую часть неба. В свою очередь &quot;Планк&quot; сканирует сразу всю сферу.</p><p>Исследователи говорят, что новая карта уже позволила найти несколько ранее неизвестных облаков угарного газа в Млечном пути.</p><p>Помимо карты данные &quot;Планка&quot; позволили обнаружить довольно жесткое синхротронное излучение (то есть излучение заряженных частиц, движущихся с ускорением под воздействием магнитного поля), исходящее из центра Галактики. По словам исследователей, что является источником этого излучения, исследователи пока не знают.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"18","idate":"1329076800","title":"&quot;Артист&quot; Хазанавичуса стал триумфатором премии BAFTA","announce":"12 февраля в Лондоне были вручены премии Британской киноакадемии. Фильм Мишеля Хазанавичуса &quot;Артист&quot;, претендовавший на 12 наград, удостоился семи из них.  Картине досталась премия в том числе в основной номинации &quot;Лучший фильм&quot;. Лучшим британским фильмом стал &quot;Шпион, выйди вон!&quot;, лучшей актрисой признали Мэрил Стрип.","content":"<p>12 февраля в Лондоне были вручены премии Британской киноакадемии. Фильм Мишеля Хазанавичуса &quot;Артист&quot; (&quot;The Artist&quot;) удостоился семи наград. Полный список лауреатов можно посмотреть на официальном сайте премии BAFTA.</p><p>&quot;Артист&quot; - черно-белая лента, практически полностью лишенная диалогов (отдельные фразы звучат только в финале картины). События фильма разворачиваются во второй половине 1920-х годов, то есть в те времена, когда на смену немому кинематографу приходил звуковой. Лента Хазанавичуса претендовала в общей сложности на 12 наград BAFTA. В результате &quot;Артист&quot; удостоился премий в номинациях &quot;Лучший фильм&quot;, &quot;Лучший актер&quot;, &quot;Лучший режиссер&quot;, &quot;Лучший оригинальный сценарий&quot;, &quot;Лучший дизайн костюмов&quot;, &quot;Лучшая операторская работа&quot; и &quot;Лучший оригинальный саундтрек&quot;.</p><p>На втором месте по количеству номинация был фильм Томаса Альфредсона &quot;Шпион, выйди вон!&quot; (оригинальное название - Tinker Tailor Soldier Spy). Лента претендовала на 11 наград. Работе Альфредсона досталась премия в номинации &quot;Лучший адаптированный сценарий&quot;. Кроме того, ленту признали лучшим британским фильмом.</p><p>Лучшей актрисой Британская академия сочла Мэрил Стрип. Стрип получила премию за роль Маргарет Тэтчер в биографическом фильме Филлиды Ллойд &quot;Железная леди&quot; (&quot;The Iron Lady&quot;). Картина Ллойд также удостоилась награды в номинации &quot;Лучший грим и прически&quot;.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"19","idate":"1328731200","title":"На &quot;Аэрофлот&quot; подали в суд в США","announce":"Туристическая компания из Лос-Анджелеса Riviera Travel & Tours подала иск в суд на &quot;Аэрофлот&quot; и  представителей авиаперевозчика в этом городе - Андрея Новокшонова и Алексея Александрова. Riviera утверждает, что менеджеры вымогали взятки. Иск стал ответом на обвинения самой Riviera в махинациях со стороны &quot;Аэрофлота&quot;.","content":"<p>Туристическая компания из Лос-Анджелеса Riviera Travel & Tours подала иск в суд на &quot;Аэрофлот&quot; и  представителей авиаперевозчика в этом городе - Андрея Новокшонова и Алексея Александрова. Об этом пишет газета &quot;Ведомости&quot; в номере от 9 февраля.</p><p>По данным издания, истец утверждает, что представители авиаперевозчика вымогали взятки у туристической компании с каждого проданного авиабилета. Кроме того, после отказа Riviera от сотрудничества с &quot;Аэрофлотом&quot;, клиентов туркомпании в аэропорту Лос-Анджелеса не пускали на рейс и требовали оплатить билеты, до этого купленные у Riviera. Представители авиаперевозчика утверждали, что туркомпания не перевела за билеты деньги. Финансовый и имиджевый ущерб туроператор оценивает в 3,4 миллиона долларов.</p><p>В &quot;Аэрофлоте&quot; изданию заявили, что претензии бывшего агента авиакомпании вызваны обвинениями, которые выдвинул авиаперевозчик в отношении своего бывшего партнера. По словам представителя российской компании, &quot;Аэрофлот&quot; обвиняет Riviera &quot;в гораздо больших и, главное, доказуемых махинациях&quot;.</p><p>Претензий  Riviera &quot;Аэрофлот&quot; не признает. Источник, близкий к руководству авиаперевозчика, рассказал газете, что если факты подтвердятся, авиакомпания не только уволит своих представителей, но и будет настаивать на лишении их свободы.</p><p>Российский перевозчик подал иск в суд на Riviera в октябре 2011 года. &quot;Аэрофлот&quot; утверждает, что туркомпания продавала билеты на рейсы по завышенным тарифам, а в отчетности указывала низкие цены. О махинациях авиакомпания заявила в 2010 году. После разрыва договоров Riviera продолжала продавать билеты. В результате с туристического оператора взыскали 138 тысяч долларов, еще 315 тысяч туроператор возмещать отказался. &quot;Аэрофлот&quot; также настаивает на уголовном преследовании руководства Riviera.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"20","idate":"1328385600","title":"Трассу Волгоград-Саратов очистили от снега","announce":"Сотрудники ГИБДД к середине дня 5 февраля открыли движение по трассе Волгоград-Саратов, которая в течение нескольких суток была заблокирована снежными заносами в районе двухсотого километра. Трасса полностью очищена от снега и льда. Это позволило продолжить движение десяткам машин, стоявшим в пробке с утра 1 февраля.","content":"<p>Сотрудники ГИБДД к середине дня 5 февраля открыли движение по трассе Волгоград-Саратов, которая в течение нескольких суток была заблокирована снежными заносами в районе двухсотого километра. Об этом сообщает РИА Новости со ссылкой на представителя областного управления ГИБДД.</p><p>Представитель дорожной полиции заявил, что трасса полностью очищена от снега и льда. Это позволило продолжить движение нескольким десяткам машин, стоявшим в пробке с утра 1 февраля. Реверсивное движение по трассе было восстановлено еще 4 февраля.</p><p>Движение по трассе Волгоград - Саратов в Камышинском районе Волгоградской области было прервано около 11 часов утра 1 февраля из-за сильного ветра, снежных заносов и метели. Высота сугробов на проезжей части достигала трех с половиной метров. В районе был введен режим чрезвычайной ситуации.</p><p>В общей сложности в снежной ловушке оказалось более 60 автомобилей и около 100 человек. Им было предоставлено бесплатное горячее питание в придорожном кафе и предложены места в местных гостиницах. Четырьмя днями ранее подобный затор образовался на другом участке той же трассы - в Красноармейском районе.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"21","idate":"1329076800","title":"Глава ФМС усомнился в законности выдворения французской писательницы","announce":"Федеральная миграционная служба может пересмотреть решение о сокращении срока пребывания в России французской писательницы Анны Нива. Об этом заявил директор ФМС РФ Константин Ромодановский. Чиновник не исключил, что в ходе служебной проверки решение сотрудников ФМС по делу Анны Нива может быть отменено.","content":"<p>Федеральная миграционная служба может пересмотреть решение о сокращении срока пребывания в России французской писательницы Анны Нива, сообщает &quot;Интерфакс&quot; со ссылкой на директора Федеральной миграционной службы РФ Константина Ромодановского.</p><p>&quot;Мной рассмотрена часть материалов, связанных с привлечением к административной ответственности и сокращением срока пребывания гражданки Франции Нива&quot;, - заявил Ромодановский, пояснив, что &quot;предварительная оценка свидетельствует о неправильном решении&quot;. Чиновник не исключил, что в ходе служебной проверки данное решение сотрудников ФМС может быть отменено.</p><p>Официальный представитель ФМС РФ Залина Корнилова заявила РИА Новости, что решение в отношении француженки ведомство может принять уже во вторник, 14 февраля.</p><p>Ранее 13 февраля писатель Андрей Дмитриев сообщил, что французская писательница Анна Нива (Anne Nivat), работавшая над книгой о России, была выдворена из страны. Француженка покинула Россию по предписанию сотрудников миграционной службы 12 февраля.</p><p>Как сообщил Дмитриев, француженку обвинили в нарушении визового режима. Суть претензий якобы заключалась в том, что Нива была выдана деловая российская виза, однако она использовала ее не для того, чтобы работать, а для того, чтобы общаться с оппозицией.</p><p>Анна Нива - дочь французского слависта Жоржа Нива. Нива является автором нескольких книг о России.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"22","idate":"1328558400","title":"Российские астрономы нашли луну у экзопланеты","announce":"Российские астрономы из Пулковской обсерватории обнаружили луну у экзопланеты WASP-12b, открытой в апреле 2008 года. Планета располагается на расстоянии 800 световых лет от Земли в созвездии Возничий. Наблюдения проводились при помощи телескопов в Пулково и на Северном Кавказе.","content":"<p>Российские астрономы из Пулковской обсерватории обнаружили луну у экзопланеты. Свои результаты ученые изложили в статье, опубликованной в &quot;Письмах в Астрономический журнал&quot;. Краткое изложение работы приводит РИА Новости.</p><p>В рамках работы ученые наблюдали планету WASP-12b, открытую в апреле 2008 года (на момент открытия она была самой горячей и быстрой из экзопланет). Она располагается на расстоянии 800 световых лет от Земли в созвездии Возничий. Наблюдения проводились при помощи двух телескопов - ЗА-320М в Пулково и МТМ-500М на Северном Кавказе.</p><p>По данным наблюдений, ученым удалось построить кривую блеска WASP-12b. В результате они обнаружили колебания яркости самой планеты. Объяснений этому может быть два - пятна на поверхности и луна.</p><p>Исследователи склоняются ко второй версии, поскольку провалы в яркости очень регулярны. По их расчетам диаметр обнаруженной луны составляет 0,57 юпитерианского. Для сравнения, диаметр самой планеты WASP-12b составляет 1,74 юпитерианского.</p><p>Также в новой работе ученым удалось подтвердить, что обнаруженный &quot;Кеплером&quot; кандидат в экзопланеты KOI-256b действительно является планетой вне Солнечной системы. Также российские астрономы рассчитали диаметр планеты - она составляет 1,83 юпитерианского.</p><p>Ранее директор института космических исследований РАН Лев Зеленый, общаясь с журналистами, заявил, что российские астрономы начнут самостоятельный поиск экзопланет. Задействовать для этого планируются упомянутую выше Пулковскую обсерваторию.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"23","idate":"1329163200","title":"В Киеве батюшку разжаловали в чтецы за вождение в пьяном виде","announce":"Настоятель одного из киевских храмов Николай Клименко отстранен от службы на три месяца за езду в нетрезвом виде. Все это время священник будет исполнять обязанности церковного чтеца. Батюшке, который во время задержания чуть не подрался с сотрудниками ГАИ, грозит также административное наказание.","content":"<p>Священник Украинской православной церкви Московского патриархата Николай Клименко, которого сотрудники ГАИ задержали за вождение в нетрезвом виде, на три месяца отстранен от священнослужения. Все это время он будет нести послушание в качестве церковного чтеца. Об этом сообщает сайт &quot;Православие на Украине&quot;. Сам священник написал обращение к прихожанам, в котором просит прощение за свой поступок.</p><p>&quot;Хочу подчеркнуть: произошедшее - это мой личный грех. Пусть эта ситуация не станет соблазном для всех любящих Христа, не пошатнет вашу веру. Православная Церковь водится Духом Святым, прошу вас помнить об этом, дорогие братья и сестры&quot;, - пишет священник.</p><p>Инцидент с участием батюшки произошел 8 февраля. Как говорится в сюжете телеканала ICTV, сотрудники ГАИ остановили джип, который петлял по дороге, а потом выехал на тротуар на одном из центральных бульваров украинской столицы. Водитель, предъявив удостоверение киевского Владимирского Собора (зрители телеканала заметили, что срок его действия истек в 2010 году), повел себя неадекватно. Он громко кричал, бросался на сотрудников ГАИ, пытался сорвать с них погоны и кулаками разбить стекло патрульного автомобиля. По данным телеканала, трое инспекторов более часа не могли справиться с батюшкой, но в конце концов закрыли его в джипе до приезда наряда милиции.</p><p>Как уточняет издание &quot;Комсомольская Правда на Украине&quot;, до настоящего момента Николай Клименко был протоиереем, настоятелем храма в киевском районе Троещина. ГАИ Киева составило на него протокол о вождении в нетрезвом виде. Если суд признает вину батюшки, его лишат водительских прав или оштрафуют на сумму до 3 тысяч гривен (около 11 тысяч рублей).</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"24","idate":"1328731200","title":"Джиоева оказалась в реанимации после штурма ее штаба","announce":"Экс-кандидата в президенты Южной Осетии Аллу Джиоеву отправили в реанимацию после того, как ее дом взяли штурмом бойцы спецподразделений. Сотрудник больницы сообщил о подозрении на микроинсульт. По некоторым данным, Джиоева потеряла сознание, когда омоновцы начали избивать сотрудников ее предвыборного штаба.","content":"<p>Экс-кандидата в президенты Южной Осетии Аллу Джиоеву отправили в реанимацию после того, как ее дом взяли штурмом бойцы спецподразделений. Об этом сообщает РИА Новости.</p><p>Сотрудник больницы сообщил журналистам о подозрении на микроинсульт, более точный диагноз должен быть поставлен после клинического обследования. При этом &quot;Интерфакс&quot; со ссылкой на исполняющего обязанности генерального прокурора республики Георгия Кабулова сообщает о том, что у Джиоевой подозрение на гипертонический криз.</p><p>&quot;15-й регион&quot; уточняет, что Джиоева потеряла сознание, когда омоновцы начали избивать сотрудников ее предвыборного штаба. Сторонники Джиоевой также заявляют, что до прибытия бригады скорой помощи им не удалось оказать экс-кандидату в президенты медицинскую помощь, так как этому препятствовали силовики.</p><p>Охрану Джиоевой в больнице осуществляют около 50 бойцов ОМОНа, сотрудников южноосетинского КГБ и госохраны. При этом сообщается, что к зданию больницы начали прибывать сторонники Джиоевой.</p><p>Тем временем, исполняющий обязанности главы республики Вадим Бровцев обвинил Джиоеву в запланированной попытке государственного переворота, так как ее заявленная &quot;инаугурация&quot; противоречила бы действующему законодательству Южной Осетии.</p><p>Штурм дома и штаб-квартиры Джиоевой произошел вечером 9 февраля после того, как она отказалась срочно явиться на допрос в прокуратуру. Джиоеву вызвали на допрос в качестве свидетеля по делу о попытке захвата здания республиканского Центризбиркома.</p><p>Кандидат от оппозиции Алла Джиоева выиграла президентские выборы в Южной Осетии в ноябре 2011 года. Однако ЦИК, по заявлению соперника Джиоевой, Анатолия Бибилова, аннулировал результаты голосования, обнаружив в ходе него нарушения. Переговоры между Джиоевой и действующей властью о проведении повторных выборов провалились, в результате она анонсировала проведение собственной инаугурации 10 февраля.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"25","idate":"1329163200","title":"Внук Сталина проиграл иск к Госдуме","announce":"Тверской суд Москвы отказал в удовлетворении иска внука Иосифа Сталина Евгения Джугашвили к Госдуме РФ, в котором тот требовал опровергнуть заявление о причастности его деда к расстрелу польских офицеров под Катынью. Ранее, в 2011 году, суд уже отказывал Джугашвили в подобном иске.","content":"<p>Тверской суд Москвы отказал в удовлетворении гражданского иска внука Сталина Евгения Джугашвили к Госдуме РФ, в котором тот требовал опровергнуть заявление о причастности его деда к расстрелу польских офицеров под Катынью. Об этом сообщает &quot;Интерфакс&quot;.</p><p>Адвокат Джугашвили Леонид Жура заявил в суде, что &quot;в природе нет ни одного доказательства, которое подтвердило бы причастность Иосифа Сталина к трагедии под Катынью&quot;.</p><p>Джугашвили впервые подал иск с требованием опровергнуть заявление Госдумы &quot;О Катынской трагедии и ее жертвах&quot; вскоре после того, как парламент принял его в ноябре 2010 года. В феврале 2011 года стало известно о том, что Верховный суд вернул иск заявителю.</p><p>Новый иск Джугашвили подал в ноябре 2011 года. В нем он отказался от требования взыскать с Госдумы 100 миллионов рублей и исключил из числа ответчиков премьер-министра РФ Владимира Путина и президента Дмитрия Медведева.</p><p>Это не первый иск, который проиграл Джугашвили. Ранее без удовлетворения остались его иски против &quot;Первого канала&quot;, &quot;Эха Москвы&quot;, &quot;Новой газеты&quot; и Росархива. Кроме того, внук Сталина подал иск против журналиста Владимира Познера, который суд еще не успел рассмотреть.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"26","idate":"1328817600","title":"Январский чарт в США возглавила Modern Warfare 3","announce":"Самой продаваемой игрой в США в январе стал шутер Modern Warfare 3, а наиболее популярной консолью месяца в шестой раз подряд стала Xbox 360. Общая прибыль от продаж игр и консолей по итогам месяца составила 750,6 миллиона долларов, что на 34 процента меньше, чем за аналогичный период 2011 года.","content":"<p>Наиболее продаваемой игрой в США в январе стал шутер Modern Warfare 3, сообщает VG24/7 со ссылкой на отчет исследовательской компании NPD Group. Второе место занял танцевальный симулятор Just Dance 3, а на третьем оказалась RPG Skyrim от компании Bethesda.</p><p>Четвертое место отошло NBA 2K12, пятое занял шутер Battlefield 3, а на шестой позиции обосновалась еще одна спортивная игра - Madden NFL 12. На седьмой позиции оказалась Mario Kart 7 - единственная игра в десятке лидеров, вышедшая эксклюзивно для консоли 3DS. Три последних места по итогам января заняли Skylanders: Spyro’s Adventures, Zumba Fitness 2: Party Yourself и Saints Row: The Third.</p><p>Наиболее популярной консолью в январе в шестой раз подряд стала Xbox 360. По данным NPD, за месяц американские геймеры купили порядка 270 тысяч приставок Microsoft. Суммарные продажи трех других наиболее популярных консолей - PS3, Wii и 3DS - составили около 280 тысяч экземпляров.</p><p>Исследователи отметили, что общая прибыль от продажи игр, и игровых устройств и аксессуаров в январе 2012 года составила примерно 750,6 миллиона долларов, что на 39 процентов меньше, чем за аналогичный период прошлого года. Представители NPD связывают это с тем, что в январе практически не было представлено крупных игровых проектов.</p><p>Цифровые продажи в отчете NPD не учитывались. Но аналитик компании Лиам Каллахан (Liam Callahan) отметил, что общая прибыль от продаж через интернет в январе могла составить от 350 до 450 миллионов долларов.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"27","idate":"1329163200","title":"Пентагон сэкономит пять миллиардов долларов за пять лет","announce":"США за пять лет планируют сэкономить пять миллиардов долларов за счет реструктуризации или закрытия программ закупки и разработки военной техники. Так, 1,4 миллиарда долларов планируется сэкономить на досрочном завершении закупки 1471 среднего боевого автомобиля, а 1,2 миллиарда - на отказе от разведсамолета Boeing.","content":"<p>Министерство обороны США за пять лет планирует сэкономить пять миллиардов долларов за счет реструктуризации или закрытия программ закупки и разработки вооружения и техники, сообщает Defense News.</p><p>По словам представителя Армии США Барбары Бонессы (Barbara Bonessa), 1,4 миллиарда долларов удастся сэкономить при досрочном завершении закупки 1471 среднего боевого автомобиля. Около 900 миллионов планируется сэкономить на закрытии программы модернизации многоцелевых автомобилей &quot;Хаммер&quot;.</p><p>Еще 1,2 миллиарда планируется сэкономить в течение пяти лет на закрытии программы строительства средневысотного разведывательного самолета Boeing. Также закрытию подлежат программы JPALS (система точной посадки самолетов), LRAS3 (система наблюдения для разведподразделений) и ряд других.</p><p>В течение десяти лет Пентагон намерен в общей сложности сократить оборонные расходы на 487 миллиардов долларов, из них 259 планируется сэкономить в ближайшие пять лет.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"28","idate":"1328644800","title":"Ущерб от сомалийских пиратов в 2011 году составил 7 миллиардов долларов","announce":"За прошедший год правительства и частные компании потратили на защиту от пиратов почти семь миллиардов долларов. Около сорока процентов от этой суммы израсходовано на топливо, так как у берегов Сомали судам приходится увеличивать скорость. Вместе с этим на борьбу с пиратством потрачено всего 38 миллионов долларов.","content":"<p>Сомалийские пираты в прошлом году нанесли мировой экономике ущерб в размере 6,6-6,9 миллиарда долларов. Об этом сообщается в отчете Oceans Beyond Piracy - проекта американского фонда One Earth Future.</p><p>В отчете организации отмечается, что 80 процентов затрат понесли судоходные компании.  Остальные 20 процентов суммы израсходовали на правительства.</p><p>Частники только на дополнительные объемы топлива потратили 2,7 миллиарда долларов - судам приходится увеличивать скорость у сомалийских берегов в целях безопасности.</p><p>Около 99 процентов всей суммы потрачено на защиту. В частности, 1,3 миллиарда долларов пошло на военные операции, а 1,1 миллиарда долларов - на вооруженную охрану и средства обеспечения безопасности. Еще по 650 миллионов долларов израсходовано на страхование и на другие, более продолжительные, маршруты следования.</p><p>В это же время на борьбу с пиратством - следствие, заключение под стражу и наращивание способностей для борьбы с бандитами на региональном уровне - потрачено всего 38 миллионов долларов.</p><p>Средний выкуп, который требуют пираты за заложников, за год увеличился на четверть - с 4 до 5 миллионов долларов в 2011 году. Затраты на выкупы составили 160 миллионов долларов, то есть всего два процента общего ущерба от пиратской деятельности.</p><p>По итогам 2010 года на военные операции было потрачено около двух миллиардов долларов, на выкупы - более 238 миллионов долларов. Общий ущерб составил от 7 до 12 миллиардов долларов.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"29","idate":"1328644800","title":"Глава подмосковного района попал в больницу после ограбления","announce":"В Подмосковье избит глава Зарайского района Андрей Евланов и его жена. Преступники в масках ворвались в дом Евланова в поселке Зарайский. После избиения нападавшие похитили из дома деньги и скрылись. Потерпевшим понадобилась госпитализация. Сумма похищенных денег составляет не менее миллиона рублей.","content":"<p>В Подмосковье избит глава Зарайского района Андрей Евланов и его жена. Об этом 8 февраля сообщает РИА Новости со ссылкой на источник в правоохранительных органах.</p><p>По словам собеседника агентства, примерно в 5 часов утра 8 февраля преступники в масках ворвались в дом Евланова в поселке Зарайский. После избиения нападавшие похитили из дома деньги и скрылись. Потерпевшим понадобилась госпитализация.</p><p>По сведениям издания Life News, преступники были вооружены обрезом. Также у них был с собой электропровод и наручники, с помощью которых они обездвижили супругов.</p><p>Источник Life News заявил, что сумма похищенных денег составляет не менее миллиона рублей. Как сообщается на сайте Следственного комитета РФ. по факту разбойного нападения возбуждено уголовное дело.</p><p>55-летний Евланов занимает пост главы района с 2004 года. С конца 1980-х годов до 2004 года он являлся директором совхоза &quot;Зарайский&quot;.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"30","idate":"1328558400","title":"Красные божьи коровки оказались опаснее светлых","announce":"Британские биологи установили, что хорошее питание в период созревания обеспечивает божьим коровкам более насыщенный красный окрас надкрыльев и лучший уровень химической защиты от хищников. Это позволяет популяциям жуков в лучших природных условиях повысить свои шансы на выживание.","content":"<p>Биологи из Эксетерского университета (University of Exeter) установили, что насыщенный красный цвет жестких надкрыльев божьих коровок свидетельствует об их более высоком уровне ядовитости. При этом оба показателя (ядовитость и цвет надкрыльев) зависит от качества питания в период созревания. Результаты работы ученых опубликованы в журнале Functional Ecology.</p><p>Исследователи вырастили две группы обычных семиточечных божьих коровок. При этом одной группе они обеспечили хорошее питание, а другую посадили на диету. После чего сравнили степень выраженности внешней окраски, уровень токсичности вырабатываемых ядов и корреляцию этих факторов между собой у взрослых особей.</p><p>Оказалось, что чем лучше питались божьи коровки, тем более яркий красный окрас приобретали их надкрылья. Также, у них был гораздо выше уровень токсичности кокцинеллина – алкалоида, содержащегося в окрашенной гемолимфе, которую жуки выделяют из суставов. Этот алкалоид делает жуков ядовитыми для птиц и других животных.</p><p>Ученые отмечают, что сама по себе токсичность не защищает божьих коровок. Только вместе с развитием предупредительных сигналов, легко различаемых птицами, например, окрасом – она может иметь смысл. Поэтому при наличии хорошего питания жуки стараются “инвестировать” в оба способа защиты. Это позволяет популяциям с большими ресурсами заметно повысить шансы на выживание.</p><p>По словам исследователей, факторы, которые позволяют выживать в дикой природе божьим коровкам со светлым окрасом еще требуют дальнейшего изучения.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"31","idate":"1329076800","title":"Астрономы удлинили венерианские сутки","announce":"Группа астрономов из Италии, Германии и Франции обнаружила, что венерианские сутки заметно длиннее, чем считалось ранее - примерно на 6,5 минуты длиннее ранее рассчитанного значения в 243,0185 земных дней. Объяснить это различие ученые пока не в состоянии, но считают, что оно связано с изменением погодных режимов.","content":"<p>Группа астрономов из Италии, Германии и Франции обнаружила, что венерианские сутки заметно длиннее, чем считалось ранее. Объяснить это различие ученые пока не в состоянии. Статья ученых появилась в журнале Icarus.</p><p>Первые данные о длительности венерианского дня были получены аппаратами Magellan и &quot;Венера&quot; в 80-х и 90-х годах прошлого века. Аппараты с помощью радаров следили за изменением местоположения деталей рельефа планеты. В результате им удалось установить, что длительность венерианского дня очень велика и составляет 243,0185 земного дня.</p><p>В рамках новой работы ученые использовали данные, собранные аппаратом Venus Express, который в настоящее время работает на орбите Венеры. Спектрометр VIRTIS на борту зонда, также способный пробивать плотный слой облаков планеты, позволил ученым снова оценить местоположение различных деталей рельефа планеты и сравнить его с местоположением вычисленным, исходя из известной длительности года.</p><p>В результате ученые установили, что рельеф отстает от рассчитанного теоретически. Из этого исследователи заключили, что Венера вращается медленнее, чем считалось до сих пор - венерианский день примерно на 6,5 минуты длиннее ранее рассчитанного значения и составляет 243,023 дня.</p><p>Причины расхождения пока неизвестны. Исследователи полагают, что вариация длительности венерианского дня связана с изменением погодных условий, например, доминирующего направления ветров. На Земле такие вариации приводят к тому, что длительность суток в зависимости от времени года варьируется в пределах одной миллисекунды от среднего значения. Вместе с тем, некоторые специалисты считают, что подобные вариации должны быть заметны на более длительных временных промежутках.</p><p>Зонд Venus Express был запущен в ноябре 2005 года с космодрома Байконур на борту ракеты-носителя &quot;Союз&quot;. Орбиты Венеры зонд достиг в апреле 2006 года. С этого времени он занимается изучением атмосферных явлений земного соседа. На настоящий момент работа аппарата продлена до 31 декабря 2012 года.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"32","idate":"1329163200","title":"Бьорндален примет участие во всех гонках чемпионата мира","announce":"Норвежец Уле Эйнар Бьорндален примет участие во всех шести гонках чемпионата мира по биатлону, который пройдет в немецком Рупольдинге в марте 2012 года. Бьорндален выйдет на старт в двух эстафетах, спринте, гонке преследования, индивидуальной гонке и масс-старте.","content":"<p>Норвежец Уле Эйнар Бьорндален примет участие во всех шести гонках чемпионата мира по биатлону, который пройдет в немецком Рупольдинге в марте 2012 года. Об этом сообщает РИА Новости со ссылкой на Норвежскую биатлонную ассоциацию.</p><p>1 марта Бьорндален выступит в смешанной эстафете. В ней сборную Норвегии также будут представлять Эмиль Хегле Свенсен, Тура Бергер и Синневе Солемдаль.</p><p>3 марта Бьорндален примет участие в спринтерской гонке, 4 марта - в гонке преследования, 6 марта - в индивидуальной гонке, 9 марта - в мужской эстафете, а 11 марта - в масс-старте.</p><p>38-летний Бьорндален шесть раз становился олимпийским чемпионом и 16 раз - чемпионом мира. Норвежец является шестикратным обладателем &quot;хрустального глобуса&quot; - приза победителю Кубка мира в общем зачете. В общем зачете Кубка мира сезона-2011/12 Бьорндален занимает 10-е место, сообщает официальный сайт Международного союза биатлонистов.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"33","idate":"1329249600","title":"Индонезия купила девять транспортников C-295","announce":"Министерство обороны Индонезии заключило с европейским авиастроительным концерном Airbus контракт на поставку девяти военно-транспортных самолетов C-295. Сумма сделки составила 325 миллионов долларов. Первый самолет военные получат до конца текущего года, а оставшиеся будут поставлены заказчику к 2014 году.","content":"<p>Министерство обороны Индонезии заключило с европейским авиастроительным концерном Airbus контракт на поставку девяти военно-транспортных самолетов C-295, сообщает Agence France-Presse. Сумма сделки составила 325 миллионов долларов. По условиям сделки, первый самолет индонезийские военные получат до конца текущего года, а оставшиеся будут поставлены заказчику к 2014 году.</p><p>По словам министра обороны Индонезии Пурномо Юсгианторо (Purnomo Yusgiantoro), ВВС Индонезии намерены использовать новые транспортники для доставки провизии, боеприпасов, гуманитарных грузов, в целях медицинской эвакуации и транспортировки бойцов. Не исключено, что в перспективе Индонезия приобретет еще несколько транспортников C-295, поскольку в них, по словам Юсгианторо, заинтересованы и другие рода войск Индонезии.</p><p>Самолеты для ВВС Индонезии будут производиться совместно Airbus и индонезийской авиастроительной компанией PT Digrantara, которая уже является единственным в мире лицензированным производителем транспортников C-212. Закупка военно-транспортных самолетов для ВВС произведена в рамках программы по наращиванию боевого потенциала вооруженных сил Индонезии. В 2011 году военный бюджет страны составил 6,39 миллиарда долларов; по этому показателю Индонезия заняла второе после Сингапура место среди стран Юго-Восточной Азии.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"34","idate":"1328644800","title":"Минобороны нашло замену Михалкову","announce":"Главный редактор журнала &quot;Национальная оборона&quot; Игорь Коротченко возглавил Общественный совет при Минобороны РФ. Новый председатель пообещал, что орган займется &quot;решением проблем бесквартирных офицеров&quot;. Ранее Общественный совет возглавлял Никита Михалков, который покинул этот пост в мае 2011 года.","content":"<p>Главный редактор журнала &quot;Национальная оборона&quot; Игорь Коротченко возглавил Общественный совет при Минобороны РФ, сменив на этом посту режиссера Никиту Михалкова. Об этом сообщает 8 февраля РИА Новости</p><p>После заседания президиума Общественного совета в среду Коротченко заявил, что главной задачей органа под его руководством станет &quot;решение проблем бесквартирных офицеров&quot;. Также он намерен заняться борьбой с коррупцией в сфере госзаказа и предложить ведомству &quot;свой взгляд на создание военной полиции&quot;.</p><p>Первым мероприятием для нового главы совета станет посещение воинской части ракетных войск стратегического назначения в преддверии Дня защитника Отечества.</p><p>Общественный совет при Минобороны работает с декабря 2006 года. В задачи органа входит представление мнений граждан по вопросам обороны, создание гражданского контроля над армией и повышение престижа военной службы. Члены совета имеют право участвовать в заседаниях коллегии Минобороны и сопровождать главу ведомства в рабочих поездках.</p><p>С момента основания Общественный совет возглавлял Никита Михалков. В мае 2011 года режиссер попросил освободить его от должности. В министерстве заявили, что Михалков пошел на этот шаг из-за того, что его собрались лишить полагающейся по должности мигалки. Использование спецсигнала режиссером неоднократно критиковалось в обществе, а его законность ставилась под сомнение.</p><p>После отставки Михалкова руководство Минобороны подтвердило, что глава Общественного совета больше не будет иметь права на использование спецсигнала.</p><p>Ранее сообщалось, что место Михалкова в оборонном ведомстве может занять бывший гимнаст, четырехкратный олимпийский чемпион Алексей Немов.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"35","idate":"1329249600","title":"Бросок на последней секунде принес победу &quot;Нью-Йорк Никс&quot;","announce":"Баскетболист клуба НБА &quot;Нью-Йорк Никс&quot; Джереми Линь принес своей команде победу трехочковым броском на последней секунде. В ночь на среду, 15 февраля, &quot;Никс&quot; в матче регулярного чемпионата встречался на выезде с &quot;Торонто Рэпторс&quot; и выиграл со счетом 90:87.","content":"<p>Баскетболист клуба НБА &quot;Нью-Йорк Никс&quot; Джереми Линь принес своей команде победу трехочковым броском на последней секунде. В ночь на среду, 15 февраля, &quot;Никс&quot; в матче регулярного чемпионата встречался на выезде с &quot;Торонто Рэпторс&quot; и выиграл со счетом 90:87, сообщает официальный сайт НБА.</p><p>В последней атаке своей команды при счете 87:87 Линь решил атаковать кольцо сам и совершил точный трехочковый бросок. До конца встречи оставалось менее секунды, и &quot;Торонто&quot; не хватило этого времени, чтобы провести свою атаку.</p><p>Всего Линь набрал 27 очков, став самым результативным игроком встречи. 23-летний защитник родился в Лос-Анджелесе, а его родители в 70-х годах приехали в США с Тайваня.</p><p>В регулярном чемпионате - 2011/12 &quot;Нью-Йорк&quot; одержал 14 побед и потерпел 15 поражений. Команда занимает восьмое место в Восточной конференции. &quot;Торонто&quot; (9 побед и 21 поражение) идет на 11-й позиции.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"36","idate":"1329163200","title":"В Китае запретили показывать иностранные сериалы в прайм-тайм","announce":"Китайское управления по радио- и телевещанию запретило показывать иностранные сериалы в прайм-тайм - с 19:30 до 22:00. Кроме того, сериалы, демонстрируемые по китайскому телевидению, не должны содержать более 50 серий и занимать больше четверти эфирного времени, отведенного на телесериалы, в день.","content":"<p>Китайское государственное управления по радио- и телевещанию (State Administration of Radio, Film and Television, SARFT) запретило показывать иностранные сериалы в прайм-тайм - с 19:30 до 22:00, сообщает China Daily.</p><p>При этом телеканалы не могут показывать более 50 серий одного и того же иностранного сериала, а все время, отведенное на зарубежные шоу, не должно превышать в день четверти эфирного времени, отведенного на сериалы вообще.</p><p>Целью новых правил, как говорится в заявлении SARFT, является повысить качество импортируемых телесериалов, поэтому каналам следует отдавать предпочтение сериалам, снятым в соответствии со стандартами телевидения высокой четкости. Вместе с тем профессор школы искусств пекинского университета Пэн Цзи Сян отмечает, что новые правила помогут развитию сериалов, снятых в Китае.</p><p>Большинство зарубежных сериалов, демонстрируемых на китайском телевидении, сняты в Гонконге, Южной Корее, Таиланде и на Тайване, отмечает BBC News.</p><p>В конце октября 2011 года SARFT ввело ряд ограничений на показ развлекательных передач, из-за чего их количество сократилось в три раза, а с января 2012 года запретило прерывать сериалы рекламой.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"37","idate":"1329163200","title":"ЦИК не нашел агитации в фильмах про Путина","announce":"Рабочая группа по информационным спорам при ЦИК решила, что документальные фильмы &quot;Мост над бездной&quot; и &quot;Попасть в пятерку&quot;, посвященные деятельности бывшего президента и нынешнего премьер-министра России Владимира Путина, не относятся к предвыборной агитации. Оба фильма вышли до старта президентской кампании.","content":"<p>Рабочая группа по информационным спорам при ЦИК решила, что документальные фильмы &quot;Мост над бездной&quot; и &quot;Попасть в пятерку&quot;, посвященные деятельности бывшего президента и нынешнего премьер-министра России Владимира Путина, не относятся к предвыборной агитации. Об этом сообщает ИТАР-ТАСС со ссылкой на руководителя рабочей группы Майю Гришину.</p><p>Фильм &quot;Попасть в пятерку&quot; вышел на НТВ в конце января, а &quot;Мост над бездной&quot; - в начале февраля на &quot;России-1&quot;. Таким образом, оба фильма были показаны до официального старта президентской кампании. В первом из них говорится о внешней политике России и экономике за десятилетие, во втором дается очерк жизни страны за последние 20 лет. И в том, и в другом фильмах Владимир Путин представлен главной движущей силой политических и экономических процессов в стране.</p><p>По словам Майи Гришиной, рабочая группа пришла к выводу, что фильмы представляют собой публицистические материалы по исторической тематике и не относятся к агитации.</p><p>Ранее ЦИК также проверял на предмет соответствия законодательству передачу &quot;Поединок&quot; Владимира Соловьева, которая вышла 19 января. В ней дебатировали кандидаты в президенты Геннадий Зюганов и Михаил Прохоров. Аналогичная жалоба была и на передачу &quot;Поединок&quot; 2 февраля. Кроме того, в ЦИК поступила жалоба на освещение деятельности лидера ЛДПР Владимира Жириновского в новостях по Первому каналу. Ни одна из них удовлетворена не была.</p><p>13 февраля стало известно, что на освещение президентской гонки в открытом письме федеральным телеканалам пожаловалась &quot;Лига избирателей&quot;. По данным членов Лиги, телеканалы неравномерно освещают деятельность всех кандидатов, а выпуски новостей используются для рекламы Владимира Путина.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"38","idate":"1328644800","title":"Установлена &quot;личность&quot; выбежавшего на поле &quot;Ливерпуля&quot; кота","announce":"Британским журналистам удалось разузнать подробности биографии кота, который стал знаменитым на весь мир после того как выбежал на домашнее поле футбольного клуба &quot;Ливерпуль&quot;. Оказалось, что кота и раньше видели в районе стадиона &quot;Энфилд&quot; - чаще всего он гуляет по парковке, примыкающей к спортивному сооружению.","content":"<p>Британским журналистам удалось разузнать подробности биографии кота, который стал знаменитым на весь мир после того как выбежал на домашнее поле футбольного клуба &quot;Ливерпуль&quot;. Оказалось, что бело-полосатого кота и раньше видели в районе стадиона &quot;Энфилд&quot; - чаще всего он гуляет по автомобильной парковке, примыкающей к спортивному сооружению, пишет The Daily Mail.</p><p>Житель Ливерпуля Даррен Иден рассказал, что регулярно угощает кота молоком и считает его одним из потомков своего домашнего любимца, кота Пако (животное названо в честь Пако Айестарана - испанского тренера, работавшего в &quot;Ливерпуле&quot; в середине 2000-х годов). По словам Идена, родственника Пако в коте, выбежавшем на поле &quot;Энфилда&quot;, первым узнал его сын - юноша смотрел матч в пабе и написал отцу сообщение, когда увидел незваного гостя на игровой площадке.</p><p>Иден заявил, что решил назвать бездомного бело-полосатого кота-звезду Кенни - в честь нынешнего главного тренера &quot;Ливерпуля&quot; шотландца Кенни Далглиша. Однако насчет клички кота могут возникнуть разногласия. Так, другой житель Ливерпуля, Терри Райли заявил, что знает кота, который живет около &quot;Энфилда&quot;, под кличкой Сокс.</p><p>Так или иначе, пока у кота, ставшего популярным интернет-персонажем, нет хозяев. Когда 6 февраля он выбежал на поле, сотрудники стадиона решили, что животное принадлежит кому-то из ливерпульцев, и после матча выпустили его на улицу в надежде, что он найдет дорогу домой.</p><p>Журналисты выразили уверенность по поводу того, что Кенни или Сокс теперь сможет рассчитывать на обретение дома.</p><p>Кот выбежал на поле &quot;Ливерпуля&quot; во время встречи команды с &quot;Тоттенхэмом&quot;. Собравшиеся на трибунах болельщики тепло приветствовали животное, скандируя &quot;Кот-кот-кот!&quot;. Матч завершился со счетом 0:0. После матча в Twitter появился микроблог, который кто-то ведет от имени кота. На блог @AnfieldCat подписались уже более 41 тысячи человек.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"39","idate":"1328731200","title":"Минобороны Франции пожаловалось на дороговизну транзита через Узбекистан","announce":"Территория Узбекистана может быть использована при выборе маршрута для вывода коалиционных войск НАТО из Афганистана. Об этом сообщил министр обороны Франции. Однако, по его словам, этот маршрут не является оптимальным, поскольку за транзит через свою территорию узбекская сторона запросила довольно высокую цену.","content":"<p>Территория Узбекистана может быть использована при выборе маршрута для вывода коалиционных войск НАТО из Афганистана. Об этом, как пишет L'Orient-Le Jour, сообщил министр обороны Франции Жерар Лонге. Однако, по его словам, этот маршрут не является оптимальным, поскольку за транзит через свою территорию узбекская сторона запросила довольно высокую цену.</p><p>Конкретных сумм министр при этом не назвал. В то же время он сообщил, что с Узбекистаном, а также с соседним Таджикистаном (через который также может пройти часть маршрута по выводу войск) ведутся переговоры.</p><p>Коалиционные войска из Афганистана, по словам Лонге, теоретически могут быть выведены через территорию Пакистана. Однако этому, по словам министра, мешают испорченные отношения с этой страной. Напомним, что  несколько месяцев назад американские войска по ошибке разбомбили лагерь пакистанских военных. В ответ на это власти Пакистана прекратили пропускать через свою территорию грузы, предназначенные для коалиционных сил в Афганистане, а также выдворили со своей территории американскую военную базу.</p><p>Транзит грузов НАТО через Узбекистан и Таджикистан осуществляется железнодорожным и автотранспортом. За поддержку операции в Афганистане министерство обороны США, как отмечает EurasiaNet, ежегодно выплачивает странам Центральной Азии полмиллиарда долларов. В начале 2012 года сообщалось, что выплаты будут увеличены (при этом основным бенефициаром, как предполагалось, станет как раз Узбекистан).</p><p>Напомним также, что недавно Госдепартамент США снял ограничения на военную помощь Узбекистану, введенные ранее в ответ на нарушения прав человека в республике. В Вашингтоне при этом не скрывали, что хотят таким образом улучшить отношения со страной, через которую осуществляется снабжение войск в Афганистане.</p><p>Международные коалиционные силы под руководством НАТО находятся в Афганистане с начала 2000-х годов. Их окончательный вывод с территории страны намечен на 2014 год.</p><p>Между тем недавно стало известно, что для транзита при выводе войск НАТО из Афганистана свою территорию может предоставить и Россия. По информации &quot;Коммерсанта&quot;, перевалочный пункт для транзита грузов в Европу может быть создан в Ульяновске.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"40","idate":"1328644800","title":"Канадский волейболист установил рекорд результативности","announce":"Волейболист сборной Канады Гэвин Шмитт установил мировой рекорд результативности. В матче за южнокорейский клуб &quot;Самсунг Файр Блюфэнгс&quot; Шмитт набрал 58 очков. Ранее рекорд результативности (55 очков) принадлежал колумбийскому волейболисту Либерману Агамесу и был установлен шесть лет назад.","content":"<p>Волейболист сборной Канады Гэвин Шмитт установил мировой рекорд результативности. В матче за южнокорейский клуб &quot;Самсунг Файр Блюфэнгс&quot; Шмитт набрал 58 очков. Ранее рекорд результативности (55 очков) принадлежал колумбийскому волейболисту Либерману Агамесу и был установлен шесть лет назад, сообщает &quot;Спорт-Экспресс&quot;.</p><p>26-летний Шмитт, играющий на позиции диагонального, установил свое достижение в матче южнокорейской лиги с &quot;Лиг Иншуранс Гритерс&quot;. Он реализовал 52 атаки из 101, а также сделал четыре блока и два эйса. Команда Шмитта одержала победу в пяти партиях.</p><p>В истории волейбола в матчах профессионального уровня более 50 очков набирали также кениец Джеймс Ньянг (53), американец Джеффри Патак (52) и венесуэлец Эрнандо Гомес (51).</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"41","idate":"1328731200","title":"&quot;Коммерсантъ&quot; пригрозил уголовным делом движению &quot;Наши&quot;","announce":"Издательский дом &quot;Коммерсантъ&quot; намерен потребовать от МВД возбуждения уголовного дела против пресс-секретаря движения &quot;Наши&quot; Кристины Потупчик и других членов организации, которые якобы организовали хакерские атаки на сайт ИД. Об этом сообщил в своем в блоге генеральный директор ИД &quot;Коммерсантъ&quot; Демьян Кудрявцев.","content":"<p>Издательский дом &quot;Коммерсантъ&quot; намерен потребовать от МВД возбуждения уголовного дела против пресс-секретаря движения &quot;Наши&quot; Кристины Потупчик и других членов организации, которые якобы организовали хакерские атаки на сайт ИД. Об этом сообщается в блоге генерального директора ИД &quot;Коммерсантъ&quot; Демьяна Кудрявцева.</p><p>Гендиректор ИД &quot;Коммерсантъ&quot; пишет в своем блоге, что &quot;в переписке &quot;Наших&quot; однозначно указано, что они понимали незаконность своих действий, просто были уверены в своей безнаказанности&quot;. Речь, по-видимому, идет о переписке, оказавшейся в свободном доступе после публикации содержимого почтовых ящиков главы Росмолодежи Василия Якеменко и пресс-секретаря движения &quot;Наши&quot; Кристины Потупчик в начале февраля 2012 года.</p><p>В блоге Кудрявцев также потребовал от президента России Дмитрия Медведева, осудившего ранее DDoS-атаки, проконтролировать ход будущего расследования. &quot;Теперь, когда нет нужды искать виновных, нужно только не дать им уйти от ответственности&quot;, - отмечает гендиректор ИД &quot;Коммерсантъ&quot;. При этом Кудрявцев добавил, что DDoS-атаки наносят ущерб не только российским гражданам, но и международным организациям. Поэтому, отмечает он, ИД будет работать &quot;над преследованием этих лиц не только в России, но и за рубежом&quot;.</p><p>В одном из писем Потупчик от 2008 года, которое в феврале 2012 года обнародовала неизвестная группа хакеров, пресс-секретарь движения &quot;Наши&quot; предлагает организовать DDoS-атаку на сайт газеты &quot;Коммерсантъ&quot;, чтобы парализовать его работу. В марте 2008 года сайт газеты действительно неоднократно подвергался атаке хакеров, что приводило к полной блокировке доступа к ресурсу.</p><p>Наблюдатели неоднократно высказывали предположения, что массированные атаки на сайт ИД являлись частью кампании прокремлевского молодежного движения &quot;Наши&quot;, которое якобы таким образом мстило газете &quot;Коммерсантъ&quot; за статью &quot;'Наши' стали чужими&quot;.</p><p>В марте 2008 года Кудрявцев заявил, что финансовые потери компании, связанные с блокировкой сайта www.kommersant.ru в результате DDoS-атак, исчисляются десятками или даже сотнями тысяч долларов. Тогда же он отмечал, что ИД подал в правоохранительные органы &quot;все необходимые заявления&quot;.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"42","idate":"1329163200","title":"Resistance: Burning Skies появится на PS Vita в мае","announce":"Шутер Resistance: Burning Skies выйдет на портативной консоли PS Vita 29 мая. Разработку игры велет студия Nihilistic. Burning Skies является ответвлением основной серии Resistance. Действие игры развернется в 1951 году на восточном побережье США. Главным героем станет бывший пожарный по имени Том Райли.","content":"<p>Sony объявила дату релиза шутера Resistance: Burning Skies. В США игра выйдет на портативной консоли PS Vita 29 мая, а европейский релиз состоится на день позже.</p><p>Сюжетно Burning Skies является ответвлением основной серии шутеров Resistance. Разработку игры ведет студия Nihilistic Software. Действие шутера развернется в 1951 году на восточном побережье США. Главным героем Burning Skies станет бывший пожарный по имени Том Райли, которому и придется бороться с нашествием инопланетян-Химер. Как отмечают представители Sony, игра была разработана с учетом всех особенностей консоли Vita, и в ее управлении используются тачскрин и задняя сенсорная панель консоли.</p><p>Burning Skies станет второй игрой в серии Resistance, вышедшей на портативной консоли. Ранее Sony Bend выпустила Resistance Retribution для PSP. Она также была ответвлением основной сюжетной линии.</p><p>Серию Resistance для стационарных консолей Sony разрабатывала студия Insomniac. Первый шутер про вторжение Химер на Землю вышел в 2006 году, три года спустя студия выпустила сиквел, а последняя игра поступила в продажу в сентябре 2011 года.</p><p>Незадолго до релиза последней игры представители Insomniac объявили, что студия отказывается от дальнейшей разработки серии. Они объяснили это тем, что хотели бы заняться созданием мультиплатформенных игр (до этого студия 15 лет разрабатывала проекты эксклюзивно для консолей Sony). Позже глава студии Тед Прайс заявил, что Insomniac решила не продолжать работу над серией потому, что история, которую разработчики хотели рассказать, &quot;достигла логического завершения&quot;. Однако он отметил, что Insomniac остаются фанатами франшизы и с нетерпением ждут ее продолжения.</p><p>Консоль PS Vita вышла в Японии 17 декабря. В магазинах Европы и США она должна появиться 22 февраля.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"43","idate":"1329163200","title":"Чуров обвинил журналистов в политической провокации","announce":"Председатель Центризбиркома РФ Владимир Чуров обвинил журналистов в политической провокации. По мнению Чурова, опубликованная в &quot;Новой газете&quot; 13 февраля статья &quot;Почему оппозиции нужна победа Путина в первом туре&quot; призывает к фальсификациям на предстоящих президентских выборах.","content":"<p>Председатель Центризбиркома РФ Владимир Чуров обвинил журналистов в политической провокации. Об этом сообщает ИТАР-ТАСС.</p><p>Как уточняет агентство, в ходе своего выступления перед заседанием ЦИКа 14 февраля, Чуров процитировал отрывок из газетной публикации, которая, по его мнению, призывает к фальсификациям на президентских выборах, которые пройдут в России 4 марта. Глава ЦИК не озвучил названия издания, однако процитированные им выдержки в точности совпали с отрывком опубликованной в &quot;Новой газете&quot; статьи &quot;Почему оппозиции нужна победа Путина в первом туре&quot;.</p><p>Глава ЦИК подчеркнул, что направит соответствующую полосу издания в Генпрокуратуру, а также международным наблюдателям. Чуров также заявил о том, что ЦИК &quot;неоднократно предупреждал&quot; о возможных провокациях, однако &quot;призывы в таком количестве&quot; стали неожиданностью.</p><p>Статья &quot;Почему оппозиции нужна победа Путина в первом туре&quot;, автором которой является редактор отдела экономики &quot;Новой газеты&quot; Алексей Полухин, была опубликована 13 февраля. Автор статьи выражает точку зрения, что оппозиции была бы выгодна победа Владимира Путина в первом туре при условии, что он наберет немногим более 50 процентов голосов.</p><p>При таком развитии событий, размышляет автор, полагая, что некоторая часть голосов за Путина может быть добавлена с помощью фальсификаций, у оппозиции появится шанс доказать, что на самом деле отданных за кандидата голосов было меньше половины, и вопрос об отмене результатов президентских выборов будет иметь вполне очевидную юридическую перспективу.</p><p>В случае, если президент будет определяться во втором туре, считает Полухин, Путин победит любого из своих оппонентов со значительным отрывом, и, вне зависимости от масштаба фальсификаций, итоговый результат будет справедливым.</p><p>В завершении статьи подчеркивается, что мнение ее автора может не совпадать с мнением редакции.</p><p>14 февраля Чуров, как сообщалось ранее, также предложил отменить разделение материалов в СМИ на агитационные и информационные во время предвыборной кампании. По мнению главы Центризбиркома, это позволило бы исключить ряд конфликтов, связанных с возможностью различной интерпретации подобных материалов.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"44","idate":"1329163200","title":"Циркадные ритмы растений оказались оружием борьбы с вредителями","announce":"По мнению исследователей, гормон жасмонит, активирующий защиту растения и помогающий ему восстанавливаться после нападений насекомых, выделяется в соответствии с циркадными ритмами. Опыты показали, что нарушение режима сна и бодрствования ведет к росту уязвимости растений.","content":"<p>Ученые из университета Райса выяснили, что растения защищаются от насекомых в соответствии с циркадным ритмом. Такие выводы они сделали в ходе наблюдения за резуховидкой Таля (Arabidopsis thaliana) в лабораторных условиях. Результаты исследования доступны в Proceedings of the National Academy of Sciences.</p><p>Циркадные ритмы представляют собой колебание интенсивности тех или иных процессов в организме, связанное со сменой дня и ночи. Они присущи почти всем живым существам на Земле. Несмотря на то, что, на первый взгляд, циркадные ритмы обусловлены внешними причинами, они имеют эндогенное происхождение. Например, растения, которые в течение дня поворачиваются за Солнцем, ночью обращают свои листья к востоку прямо перед восходом.</p><p>Исследователи изучили резуховидку Таля на генетическом уровне и пришли к выводу, что одна треть всего генома растения активируется в соответствии с циркадным ритмом. Ученые считают, что гены, ответственные за реакцию на смену дня и ночи, также помогают бороться с атаками насекомых.</p><p>Эксперимент, поставленный учеными, подтверждает данное предположение. Исследователи использовали 12-часовые световые циклы, чтобы установить циркадные ритмы в резуховидке Таля и гусеницах совки, которая питается растением. У одних образцов ритм соответствовал и у гусениц, и у растений. В другом случае, у гусениц был режим бодрствования, в то время, как растения находились в спящем состоянии. В результате оказалось, что спящие растения почти не сопротивлялись поеданию и пострадали больше.</p><p>В течении дня в соответствии с циркадными ритмами изменяется содержание в растениях жасмоната. Он ответственен за устойчивость растений к нападению насекомых и заболеваниям, в частности, жасмоновая кислота активирует защитные механизмы растения и позволяет ему быстро восстанавливаться.</p><p>Стоит отметить, что циркадные ритмы позволяют выживать растениям в постоянно меняющемся мире. Они дают возможность выдерживать абиотический стресс и сохранять свою целостность в жестких городских условиях.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"45","idate":"1329076800","title":"Водоочистной завод пригласил влюбленных на экскурсию","announce":"Нью-йоркский завод по переработке сточных вод организовал экскурсии, приуроченные к празднованию Дня всех влюбленных. По словам экскурсовода Джима Пинна, поход на станцию очистки вод подарит влюбленным незабываемые впечатления и станет оригинальным способом организовать свидание.","content":"<p>Нью-йоркский завод по переработке сточных вод в Ньютаун-Крик организовал экскурсии, приуроченные к празднованию Дня всех влюбленных, сообщает Associated Press.</p><p>По словам экскурсовода Джима Пинна, поход на станцию очистки вод подарит влюбленным незабываемые впечатления и станет оригинальным способом организовать праздничное свидание.</p><p>При этом представитель завода подчеркнул, что прийти на экскурсию по заводу 14 февраля могут не только влюбленные пары, но и одиночки, и дети, и пенсионеры. Пинн заявил, что по случаю празднования Дня святого Валентина все посетители водоочистного сооружения получат в подарок конфеты.</p><p>В рамках экскурсии Пинн покажет посетителям реакторы, которые обрабатывают и уничтожают вредные отходы, превращая их в безвредный осадок и газы. Экскурсовод отметил, что с фабрики открываются красивейшие виды на Манхэттен, которые понравятся влюбленным.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"46","idate":"1329249600","title":"Немецкая полиция спасла плюшевого пингвина","announce":"В немецком Хайдельберге полицейские провели операцию по спасению пингвина, который при ближайшем рассмотрении оказался плюшевой игрушкой. Спасательное мероприятие было проведено в понедельник, 13 февраля, на реке Неккар. В 2011 году немецкие пожарные были вызваны на реку для оказания помощи пластиковому лебедю.","content":"<p>В немецком Хайдельберге полицейские провели операцию по спасению пингвина, который при ближайшем рассмотрении оказался плюшевой игрушкой, пишет German Herald. Спасательное мероприятие было проведено в понедельник, 13 февраля, на реке Неккар.</p><p>Как указывает портал Chiemgau24.de, первой плывущего на льдине по реке пингвина заметила проходившая по берегу женщина. Она приняла игрушку за пса, испугалась, что он утонет и позвонила в экстренную службу с просьбой прислать специалистов на помощь животному.</p><p>German Herald добавляет, что плывущего по реке пингвина видели и другие люди. Те, кто как следует рассмотрел очертания животного, решили, что на льдине плывет настоящий пингвин. Свидетели плавания птицы на льдине решили, что пингвин сбежал из местного зоопарка, и обратились в полицию.</p><p>К реке были отправлены сотрудники правоохранительных органов, которые достали пингвина из воды и установили, что он игрушечный. В полиции заявили, что появление плюшевого пингвина в Неккаре стало результатом чьей-то хулиганской выходки. Кто именно стоит за отправлением игрушки в плавание по ледяной реке, не установлено.</p><p>Спасение пингвина стало не первой подобной операцией, проведенной в Европе в последние месяцы. Так, недавно валлийские спасатели потратили 12 часов на то, чтобы достать застрявшую в мусорном контейнере кошку, оказавшуюся игрушечной. В 2011 году в Германии пожарные провели операцию по оказанию помощи пластиковому лебедю, примерзшему к реке.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"47","idate":"1328644800","title":"Браузер Chrome вышел на Android","announce":"Google выпустила бета-версию браузера Chrome для Android. Программа совместима только со смартфонами и планшетами на базе Ice Cream Sandwich - последней версии ОС. Пользователи Chrome смогут синхронизировать открытые вкладки и &quot;Избранное&quot; между компьютером и мобильным устройством.","content":"<p>Google выпустила бета-версию браузера Chrome для смартфонов и планшетов на Android. Об этом сообщается в официальном блоге компании.</p><p>Как и Chrome для компьютеров, мобильный браузер поддерживает аппаратное ускорение графики и основан на &quot;движке&quot; JavaScript V8. От &quot;компьютерного&quot; браузера он унаследовал также &quot;омнибокс&quot; (omnibox) - адресную строку, совмещенную со строкой поиска.</p><p>В Chrome для Android предусмотрен режим быстрого просмотра содержимого открытых вкладок. При этом на смартфоне вкладки будут выстраиваться по вертикали, а на планшете - по горизонтали. Между открытыми вкладками можно будет переключаться скользящим жестом по экрану.</p><p>Те, кто использует Chrome и на мобильном устройстве и на компьютере, смогут синхронизировать содержимое папки &quot;Избранное&quot; и открытые вкладки. Кроме того, в мобильном браузере будет режим &quot;инкогнито&quot; - в этом случае история просмотров сохраняться не будет.</p><p>Мобильный Chrome не будет поддерживать Flash, заявила в своем блоге разработчик технологии, компания Adobe. Однако в штатном браузере Android флэш-плеер останется.</p><p>Загрузить бета-версию Chrome для Android можно в магазине Android Market. Большинство пользователей, однако, не смогут установить браузер на свои смартфоны и планшеты, поскольку программа совместима только с четвертой версией Android (Ice Cream Sandwich).</p><p>По последним подсчетам, под управлением ICS работает лишь каждое сотое Android-устройство. Многие производители пообещали выпустить для своих смартфонов и планшетов обновление до Android 4, однако пока не приступили к выполнению обещания.</p><p>Браузер Chrome и операционная система Android разрабатываются компанией Google и являются ровесниками - они оба вышли во второй половине 2008 года.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"48","idate":"1328644800","title":"Прототипы ПАК ФА выполнили 120 полетов","announce":"Три прототипа российского истребителя Т-50 к настоящему времени совершили более 120 полетов. По словам президента ОАК Михаила Погосяна, в 2012 году к летным испытаниям присоединится четвертый прототип самолета. &quot;Мы начнем поставки в 2013 году установочной партии. Все идет по плану&quot;, - отметил он.","content":"<p>Три прототипа российского истребителя Т-50 (ПАК ФА) к настоящему времени совершили более 120 полетов. Об этом, как сообщает ИТАР-ТАСС, заявил президент Объединенной авиастроительной корпорации Михаил Погосян. По его словам, в 2012 году к летным испытаниям присоединится четвертый прототип самолета. &quot;Мы начнем поставки в 2013 году установочной партии. Все идет по плану&quot;, - отметил Погосян.</p><p>Третий прототип Т-50 присоединился к летным испытаниям в конце ноября 2011 года. Планировалось, что четвертый прототип - Т-50-4 - также приступит к выполнению полетов до конца прошлого года. Первые два прототипа в настоящее время проходят испытания на аэродроме Летно-исследовательского института имени Громова в Жуковском. Первый прототип самолета выполняет полеты с января 2010 года, а второй - с марта 2011-го. Как ожидается, испытания планера Т-50 завершится уже в текущем году.</p><p>По условиям соглашения с Министерством обороны России, компания &quot;Сухой&quot;, разрабатывающая истребитель, должна будет поставить первые десять Т-50 Липецкому центру боевого применения и переучивания летного состава, где будет продолжена программа испытаний. В настоящее время российское военное ведомство планирует приобрести 60 истребителей Т-50, не считая самолетов опытной партии. Потребность ВВС России в самолетах типа Т-50 оценивается в 150 единиц.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"49","idate":"1329163200","title":"Правительство РФ разработало проект сокращения расходов на &quot;оборонку&quot;","announce":"Правительство России начало обсуждение проекта обновления &quot;Стратегии 2020&quot;, предполагающий реструктуризацию расходной части бюджета. Проектом предусмотрено сокращение расходов на силовые ведомства, национальную оборону и госпрограмму вооружений. Ежегодный размер сокращений может составить до 700 миллиардов рублей.","content":"<p>Правительство России начало обсуждение проекта обновления &quot;Стратегии 2020&quot;, который предполагает реструктуризацию расходной части федерального бюджета, пишет 14 февраля 2012 года газета &quot;Ведомости&quot;. По данным источников газеты в правительстве, проектом предполагается сокращение расходов на силовые ведомства, национальную оборону, безопасность и правоохранительные органы. Кроме того, под сокращения может попасть и госпрограмма вооружений России. Ежегодный размер сокращений может составить до 700 миллиардов рублей.</p><p>Высвобожденные таким образом средства предполагается направить на увеличение финансирования транспортной системы, образования и здравоохранения. Сокращение расходов предлагается произвести в первую очередь за счет уменьшения числа ведомств, ликвидации дублирующих подразделений и перевода части силовиков на гражданскую службу. Помимо силовиков и &quot;оборонки&quot; под сокращения могут попасть бюджетные статьи &quot;Национальная экономика&quot; и &quot;ЖКХ&quot;.</p><p>Наиболее жесткую позицию в планах по сокращению расходов федерального бюджета заняло Министерство финансов России, которое предлагает реформировать пенсионную систему и повысить адресность социальных выплат (благодаря этому высвободятся средства в размере 0,8 процента ВВП). Кроме того, ведомство предложило снизить расходы на госпрограмму вооружений и правоохранительные органы на 1,2 процента ВВП.</p><p>По словам чиновника, близкого к Министерству обороны России, первому вице-премьеру Игорю Шувалову поручено найти возможность сократить до 2015 года расходы на &quot;Национальную оборону&quot; и &quot;Национальную безопасность и правоохранительную деятельность&quot;. В числе возможных вариантов в настоящее время обсуждаются сокращение, продление или полное закрытие ряда программ по закупке вооружений и сокращения личного состава Минобороны и МВД. Программы развития ядерных сил сокращения не коснутся.</p><p>Источник &quot;Ведомостей&quot; в Министерстве обороны заявил, что возможности для сокращения расходов есть. В частности, можно отказаться от программы закупки у Франции десантных вертолетоносных кораблей доков типа &quot;Мистраль&quot;, уменьшить число запланированных к покупке стратегических атомных подводных лодок проекта 955 &quot;Борей&quot; и вывести из состава ВМФ атомный крейсер &quot;Петр Великий&quot; проекта 1144 &quot;Орлан&quot;. Окончательное решение о сокращении расходов может принять только президент России, которому будет представлен новый проект.</p><p>Напомним, что ранее против значительных расходов на оборонку высказывался Алексей Кудрин, занимавший пост министра финансов во время обсуждения и принятия госпрограммы вооружений России. Считается, что именно по этой причине он был отправлен в отставку.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"50","idate":"1329076800","title":"Британский чарт возглавила новая игра создателя Oblivion","announce":"Лидером британского чарта по итогам недели стала новая игра гейм-дизайнера Кена Ролстона - Kingdoms of Amalur: Reckoning. Лидер прошлой недели, японская RPG Final Fantasy XIII-2, опустилась на второе место. На третьем оказался шутер The Darkness 2 от студии Digital Extremes.","content":"<p>Лидером британского чарта по итогам недели стала новая игра создателя Oblivion Кена Ролстона - Kingdoms of Amalur: Reckoning,сообщает VG24/7. Она вышла в Великобритании 10 февраля. Лидер прошлой недели, японская RPG-игра Final Fantasy XIII-2, опустилась на второе место.</p><p>На третьем оказалась еще одна новинка прошлой недели - шутер The Darkness 2 от студии Digital Extremes, изданный 2K Games. Metal Gear Solid: HD Collection опустилась со второй позиции на четвертую. Пятое место занял футбольный симулятор FIFA 12, а шестое отошло шутеру Battlefield 3. Его конкурент, Modern Warfare 3, оказалась на седьмой позиции.</p><p>Замкнули десятку лидеров недели игра Assassin’s Creed: Revelations от Ubisoft, RPG Skyrim от Bethesda и Mario & Sonic: London 2012 Olympics, изданная Nintendo.</p><p>Kingdoms of Amalur: Reckoning является совместной разработкой студий 38 Studios и Big Huge Games. Помимо Кена Ролстона, в создании игры участвовали писатель Роберт Сальваторе, комиксист Тодд Макферлейн и дизайнер MMORPG EverQuest Трэвис Макгити. Издавала Reckoning компания Electronic Arts.</p><p>События игры разворачиваются в придуманном мире Амалюре, где бессмертные феи ведут религиозную войну со смертными обитателями местных королевств. Игра первоначально задумывалась как сетевой проект, но затем ее сделали одиночной RPG. Kingdoms of Amalur уже успела получить высокие оценки в профильных СМИ: так, в настоящее время рейтинг ее версии для PC на агрегаторе рецензий Metacritic составляет 86 баллов из 100 возможных. В то же время пользователи оценили игру в 6,1 балла из возможных 10.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"51","idate":"1328731200","title":"Amazon перенял рекламную тактику Samsung в борьбе с Apple","announce":"Amazon в новом рекламном ролике с помощью иронии показал превосходство своей продукции над планшетом, в котором легко угадывается iPad. Основным доводом производителя Kindle является его дешевизна по сравнению с электроникой Apple. Похожим образом, с помощью шуток над конкурентом, рекламирует свои товары Samsung.","content":"<p>Amazon снял рекламу, в которой обыгрывается превосходство планшета Kindle Fire над iPad. Похожим образом, с помощью иронии, рекламирует свою продукцию другой конкурент Apple - Samsung.</p><p>В ролике Amazon, размещенном в интернете 6 февраля, мужчина, прогуливаясь в солнечный день по пляжу, пытается рассмотреть изображение на своем планшете. Название последнего не указывается, но в нем легко угадывается iPad.</p><p>Увидев женщину на шезлонге, мужчина, явно решив познакомиться, спрашивает, действительно ли у нее тот самый Kindle за 79 долларов. Незнакомка отвечает утвердительно и нахваливает устройство за хорошую видимость даже в солнечный день. Мужчина обращает внимание, что с помощью &quot;читалки&quot; не посмотришь видео и не зайдешь в интернет. &quot;У меня есть Kindle Fire для этого&quot; - указывает женщина в сторону, где играют двое детей с планшетами от Amazon.</p><p>Обескураженный мужчина отмечает, что три Kindle - это, видимо, дорого. &quot;Не дороже, чем то, что у вас&quot; - слышит он в ответ. В конце диалога он узнает, что сидит на месте мужа незнакомки и уходит.</p><p>Ранее Samsung снял несколько роликов, в которых обыгрываются многочасовые очереди у магазинов Apple. Южнокорейская компания, подшучивая над поклонниками iPhone, показывает превосходство своего нового смартфона Samsung Galaxy S II.</p><p>В самом популярном ролике, который набрал более 4,4 миллиона просмотров, показывается очередь хипстеров, ожидающих возможности купить новые устройство от Apple. Поклонники iPhone, выяснив, что новая версия телефона мало чем отличается от предыдущей, пытаются выяснить, как отличить обладателя iPhone 4S от владельца &quot;простого&quot; iPhone 4. Владельцы Samsung Galaxy S II, которые случайно оказываются рядом, демонстрируют превосходство продукции южнокорейского производителя. После этого один из хипстеров замечает, что не купит Samsung, так как считает себя &quot;креативным&quot;.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"52","idate":"1328731200","title":"Следователи нашли нарушения на затонувшей платформе Кольская","announce":"Эксперты Следственного комитета РФ выяснили, что затонувшую на Сахалине буровую установку &quot;Кольская&quot; нельзя было перемещать зимой. Также выяснилось, что за время четырехмесячного перегона из Мурманска в Магадан, произведенного весной 2011 года, установку несколько раз пришлось ремонтировать.","content":"<p>Эксперты Следственного комитета РФ выяснили, что затонувшую на Сахалине буровую установку &quot;Кольская&quot; нельзя было перемещать зимой. Об этом 9 февраля сообщает агентство &quot;Интерфакс&quot;.</p><p>&quot;Установлено, что, согласно техническим характеристикам буровой установки, ее буксировка в зимнее время, в зимних сезонных зонах запрещена&quot;, - сказал журналистам официальный представитель СК Владимир Маркин. Также выяснилось, что за время четырехмесячного перегона из Мурманска в Магадан, произведенного весной 2011 года, установку несколько раз пришлось ремонтировать.</p><p>Теперь следствие намеревается выяснить причины буксировки буровой платформы в зимнее время. Также будет проверено качество проведенного ремонта.</p><p>По словам Маркина, на данный момент следователями допрошены около 150 человек и назначена комплексная судоводительская экспертиза. У родственников пропавшего без вести начальника службы эксплуатации флота и безопасности мореплавания ОАО &quot;Арктикморнефтегазразведка&quot; Михаила Терсина изъяли архив документов, свидетельствующих о состоянии платформы.</p><p>&quot;Кольская&quot; затонула 18 декабря 2011 года, когда ее буксировали во время шторма. На борту установки находились 67 человек, спастись удалось лишь 14 из них. Обнаружены тела 17 погибших, остальные числятся пропавшими без вести. Дело в связи с аварией возбудили по 263-й статье УК РФ (нарушение правил безопасности движения и эксплуатации морского транспорта).</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"53","idate":"1328558400","title":"Московские власти решили пересадить чиновников на вертолеты","announce":"Московские власти решили пересадить чиновников на вертолеты, чтобы облегчить ситуацию на дорогах. Конкретных предложений по реализации этой идеи пока нет ни у мэрии, ни у Минтранса, однако в проекте по развитию Московского транспортного узла до 2016 года предусмотрено создание в Москве 10 вертолетных площадок.","content":"<p>Московские власти решили пересадить чиновников на вертолеты, чтобы облегчить ситуацию на дорогах, пишут &quot;Ведомости&quot; 7 февраля. Тем не менее конкретных предложений по реализации этой идеи пока нет ни у мэрии, ни у Минтранса.</p><p>В проекте программы Минтранса по развитию Московского транспортного узла до 2016 года предусмотрено создание в Москве 10 вертолетных площадок. Еще 40 площадок должно быть построено в Московской области. По оценке министерства, стоимость строительства составит около шести миллиардов рублей, из которых 1,2 миллиарда предоставит бюджет Москвы.</p><p>На данный момент в Москве существует 13 вертолетных площадок, из которых восемь - на территории больниц, и вертодром &quot;Солнцево&quot;. По мнению экспертов, этого недостаточно для того, чтобы обеспечить регулярную перевозку чиновников вертолетами.</p><p>Идея пересадить чиновников на вертолеты обсуждалась и ранее - в феврале 2011 года, когда правительственные авиарейсы временно перевели из &quot;Внуково&quot; в &quot;Шереметьево&quot;. Тогда первых лиц государства предлагали доставлять на вертолетах в аэропорт и обратно, чтобы не создавать пробки на загруженном Ленинградском шоссе.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"54","idate":"1328731200","title":"Содержимое The Pirate Bay уместили в 90 мегабайт","announce":"Содержимое торрент-трекера The Pirate Bay уместили в архив размером 90 мегабайт. Пользователь запустил скрипт, который собрал вместе сведения о раздаваемых файлах и magnet-ссылки на них. Всего таким образом были получены данные на 1,6 миллиона торрентов. Архив был опубликован на The Pirate Bay.","content":"<p>Содержимое торрент-трекера The Pirate Bay уместили в архив размером 90 мегабайт. Об этом сообщает TorrentFreak.</p><p>Достичь такого небольшого размера удалось благодаря использованию magnet-ссылок вместо torrent-файлов. Torrent-файлы представляют собой небольшие, в несколько десятков килобайт, объемы данных, содержащие сведения о файлах и серверах (трекерах), через которые эти файлы раздаются. В отличие от них, magnet-ссылки являются текстовыми строками, которые указывают на соответствующие файлы по их уникальному идентификатору.</p><p>О планах отказаться от хранения Torrent-файлов в пользу magnet-ссылок представители The Pirate Bay сообщили в середине января 2012 года. Тогда они указывали, что одним из преимуществ такого изменения станет небольшой размер дискового пространства, который занимает ресурс на сервере.</p><p>По данным TorrentFreak, пользователь allisfine решил проверить это утверждение и запустил скрипт, который собирал сведения о раздаваемых файлах и magnet-ссылки на них со страниц сервиса. Всего таким образом было собрано данных о более чем 1,6 миллиона торрентах, а общий размер базы составил 164 мегабайта, или 90 мегабайт в архивированном виде.</p><p>Этот архив allisfine выложил на The Pirate Bay. В описании к раздаче он пишет, что удивлен небольшим количеством файлов, которые ему удалось найти, поскольку на главной странице торрент-трекера говорится о почти 4,5 миллионах. TorrentFreak объясняет расхождение тем, что статистика на сайте учитывает количество файлов на нескольких публичных торрент-порталах.</p><p>The Pirate Bay является крупнейшим в мире торрент-трекером. В начале февраля 2012 года сервис переехал в доменную зону .se, принадлежащую Швеции. На такой шаг администрация пошла с целью защититься от возможного блокирования домена в международной зоне .org.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"55","idate":"1328472000","title":"Жерар Депардье исполнит главную роль в фильме о Стросс-Кане","announce":"Режиссер Абель Феррара подтвердил информацию о том, что Жерар Депардье исполнит главную роль в фильме, основанном на истории бывшего главы МВФ Доминика Стросс-Кана. Также в картине снимется Изабель Аджани. По словам Феррары, съемки фильма будут осуществляться в Вашингтоне, Нью-Йорке и Париже.","content":"<p>Режиссер Абель Феррара подтвердил информацию о том, что Жерар Депардье исполнит главную роль в фильме, основанном на истории бывшего главы МВФ Доминика Стросс-Кана. Об этом сообщает The Hollywood Reporter со ссылкой на французское издание Le Monde.</p><p>Информация о том, что Феррара и сценарист Крист Зойс работают над сюжетом для фильма, появилась в прессе в конце 2011 года. Кинематографисты заинтересованы в освещении скандала, разгоревшегося вокруг Стросс-Кана весной 2011 года. В середине мая горничная нью-йоркского отеля Sofitel обвинила Доминика в попытке изнасилования. Стросс-Кан был арестован и покинул пост главы МВФ. Слушания по его делу начались в июне, но уже в конце того же месяца дело начало разваливаться. В августе все обвинения были сняты.</p><p>В декабре также сообщалось, что в сотрудничестве с Феррарой заинтересованы Жерар Депардье и Изабель Аджани. Теперь режиссер подтвердил участие в проекте обоих актеров. Депардье сыграет персонажа, прототипом которого стал сам Стросс-Кан. Аджани исполнит роль его супруги.</p><p>По словам Феррары, съемки фильма будут осуществляться в Вашингтоне, Нью-Йорке и Париже.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"56","idate":"1329163200","title":"Роскосмос продлил набор космонавтов из-за недостатка кандидатов","announce":"Роскосмос продолжил набор в отряд космонавтов, поскольку на настоящий момент на конкурс подано недостаточное число заявлений. Всего подали документы 43 человека (сколько конкретно нужно людей, не сообщается). Представители Роскосмоса говорят, что в этом нет ничего страшного, поскольку &quot;людям надо собрать справки&quot;.","content":"<p>Роскосмос продолжил набор космонавтов, поскольку на настоящий момент на конкурс подано недостаточное число заявлений. Об этом сообщает &quot;Интерфакс&quot; со ссылкой на сообщения представителей космической отрасли.</p><p>Всего на настоящий момент на конкурсный отбор в отряд космонавтов подали документы 43 человека. &quot;С одной стороны, нас это настораживает, с другой, - страшного ничего нет, так как людям надо собрать справки&quot;, - приводит агентство слова начальника Центра подготовки космонавтов Сергея Крикалева. Сколько конкретно нужно людей, не сообщается.</p><p>Во время общения с журналистами представители Роскосмоса заявили, что время пребывания экипажей на Международной космической станции, возможно, будет увеличено до года. Руководитель пилотируемых программ Роскосмоса Алексей Краснов добавил, что это делается с прицелом на будущие пилотируемые полеты к Марсу и может, в некотором смысле, рассматриваться как продолжение эксперимента &quot;Марс-500&quot;.</p><p>Заместитель руководителя Роскосмоса Виталий Давыдов заявил, что в настоящее время Федеральное космическое агентство работает над переносом следующего пилотируемого запуска к МКС на конец апреля. В настоящее время старт &quot;Союз ТМА-04М&quot; запланирован на 15 мая.</p><p>Изначально он должен был состояться в середине марта, однако во время испытаний в барокамере корабль с заводским номером 704 получил повреждения. В результате от корабля пришлось отказаться, а название &quot;Союз ТМА-04М&quot; присвоили кораблю с номером 705. Как следствие, возникла задержка в стартах почти на 2 месяца.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"57","idate":"1329076800","title":"Певица Адель получила шесть &quot;Грэмми&quot;","announce":"В Лос-Анджелесе в воскресенье, 12 февраля, прошла 54-я церемония вручения музыкальной премии &quot;Грэмми&quot;. Главным триумфатором вечера стала британская певица Адель: она победила во всех шести номинациях, в которых была выдвинута, включая &quot;Песню года&quot;, &quot;Запись года&quot; и &quot;Альбом года&quot;.","content":"<p>В Лос-Анджелесе в воскресенье, 12 февраля, прошла 54-я церемония вручения музыкальной премии &quot;Грэмми&quot;. Главным триумфатором вечера стала британская певица Адель: она победила во всех шести номинациях, в которых была выдвинута.</p><p>В частности, Американская академия звукозаписи признала композицию &quot;Rolling In The Deep&quot; лучшей песней (Song Of The Year) и лучшей записью года (Record Of The Year). Альбом 23-летней британки &quot;21&quot; стал лучшим альбомом года (Album Of The Year).</p><p>Выступление на церемонии вручения &quot;Грэмми&quot; стало для Адель первым с ноября 2011 года: певица была вынуждена сделать перерыв в концертной деятельности из-за перенесенной операции на голосовых связках.</p><p>Приз в еще одной из четырех наиболее престижных номинаций &quot;Грэмми&quot; достался проекту Bon Iver Джастина Вернона: его признали лучшим новым исполнителем (Best New Artist) 2011 года.</p><p>Пять наград получила команда Foo Fighters, в том числе в номинации &quot;Лучший рок-альбом&quot; за пластинку &quot;Wasting Light&quot;.</p><p>Лучшим рэп-альбомом признали &quot;My Beautiful Dark Twisted Fantasy&quot; Канье Уэста.</p><p>Церемония вручения &quot;Грэмми&quot; началась с коллективной молитвы за Уитни Хьюстон, которая скончалась накануне, 11 февраля. Затем последовала демонстрация видеозаписи выступления певицы на 36-м вручении &quot;Грэмми&quot;, где Хьюстон исполняла песню &quot;I WIll Always Love You&quot;.</p><p>Примечательными эпизодами 54-й церемонии стали также выступления Beach Boys и Пола Маккартни.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"58","idate":"1328472000","title":"Sony анонсировала обновление прошивки PS Vita","announce":"8 февраля прошивка консоли PS Vita обновится до версии 1.6. После этого владельцы консоли получат доступ к навигационному сервису Map и смогут снимать на камеру консоли видеоролики (сейчас там режим видеосъемки недоступен). PS Vita поступила в продажу в Японии 17 декабря.","content":"<p>Sony анонсировала обновление прошивки карманной консоли PS Vita, сообщает andriasang. Программное обеспечение версии 1.6 станет доступно пользователям с 8 февраля.</p><p>После установки новой прошивки владельцы консоли смогут снимать видеоролики (в настоящее время функция видеосъемки там недоступна). Также после обновления в PS Vita появится навигационный сервис Map. С его помощью пользователи смогут определять свое местонахождение, прокладывать маршруты и получать информацию об окружающих объектах. В сервисе будут доступны как карты, так и снимки местности, сделанные со спутника.</p><p>Помимо этого Sony планирует выпустить версию Content Management Assistant (клиентской программы, предназначенной для синхронизации PS Vita и персонального компьютера) для Mac OS. Пока клиент доступен лишь для компьютеров под управлением Windows.</p><p>PS Vita поступила в продажу в Японии в конце декабря. За первую неделю после релиза геймеры приобрели порядка 325 тысяч консолей. На второй неделе японские пользователи купили чуть больше 70 тысяч консолей. Сейчас продажи PS Vita на родине не превышают 20 тысяч экземпляров в неделю. Европейский релиз Vita состоится 22 февраля.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"59","idate":"1328472000","title":"На реконструкцию четырех магистралей потратят 21,7 миллиарда рублей","announce":"Московские власти выбрали подрядчиков для проектов реконструкции Балаклавского проспекта (Рублевского шоссе), Ярославского, Ленинградского шоссе и шоссе Энтузиастов. На работы на четырех вылетных магистралях планируется потратить 21,7 миллиарда рублей. Реконструкция на этих трассах начнется до конца 2012 года.","content":"<p>Московские власти выбрали подрядчиков для проектов реконструкции Балаклавского проспекта (Рублевского шоссе), Ярославского, Ленинградского шоссе и шоссе Энтузиастов. На работы на четырех вылетных магистралях планируется потратить 21,7 миллиарда рублей, говорится в сообщении Департамента по конкурентной политике столицы.</p><p>В результате проведения конкурсов, стоимость реконструкции Балаклавского проспекта и Рублевского шоссе снизилась на 8,4 процента (до 7,4 миллиарда рублей). Работы на Ярославском шоссе оценили в 7,5 миллиарда рублей (на семь процентов меньше от запланированной суммы), на шоссе Энтузиастов - в 4,9 миллиарда рубле (на 8,2 процента меньше), Ленинградском шоссе - в 1,9 миллиарда (на 12 процентов меньше).</p><p>Как сообщалось ранее, реконструкция на этих четырех магистралях начнется до конца 2012 года. В ее рамках планируется расширить магистрали, организовать полосы для общественного транспорта, построить боковые проезды, сократить число светофоров и возвести новые внеуличные переходы.</p><p>Всего столичные власти планируют реконструировать 19 вылетных магистралей.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"60","idate":"1328731200","title":"Каждый пятый грек остался без работы","announce":"Количество официально регистрируемых безработных в Греции перевалило за миллион, таким образом, превысив отметку в 20 процентов от всей рабочей силы. По данным статистического ведомства Греции, к началу декабря в средиземноморской стране насчитывалось миллион 29 тысяч безработных.","content":"<p>Количество официально регистрируемых безработных в Греции перевалило за миллион, таким образом, превысив отметку в 20 процентов от всей рабочей силы. Об этом сообщает AFP. По данным статистического ведомства Греции, к декабрю в стране насчитывалось миллион 29 тысяч безработных.</p><p>При этом в ноябре работы лишились 164 тысячи человек. А за неполный год было уволено 405 тысяч, или 8 процентов от всей рабочей силы.</p><p>Среди молодежи до 24 лет безработица достигает 48 процентов. Вместе с женщинами молодые люди относятся к наименее защищенной от кризиса на трудовом рынке категории населения.</p><p>Греция переживает кризис на рынке труда из-за многочисленных мер экономии, которые были потребованы от страны взамен на финансовую помощь ЕС. ВВП страны падает уже третий год подряд и сокращение экономики, по всей видимости, продлится еще около двух лет.</p><p>При этом наихудшие показатели безработицы в Евросоюзе пока демонстрирует Испания. В октябре 2011 года ее уровень превышал 21,5 процента, что является историческим максимумом.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"61","idate":"1329163200","title":"Paramount переснимет &quot;Подозрение&quot; Хичкока","announce":"Компания Paramount снимет римейк триллера Альфреда Хичкока &quot;Подозрение&quot;. Оригинальная картина вышла на экраны в 1941 году. Главные роли в ней исполнили Джоан Фонтейн и Кэри Грант. Написанием сценария и постановкой римейка займется Вина Суд, работавшая над американской версией сериала &quot;Убийство&quot;.","content":"<p>Компания Paramount снимет римейк триллера Альфреда Хичкока &quot;Подозрение&quot; (&quot;Suspicion&quot;), сообщает Variety.</p><p>Оригинальная картина вышла на экраны в 1941 году. Речь в фильме шла о молодой женщине,которая выходит замуж за безответственного бездельника. Довольно скоро героиня начинает подозревать, что ее супруг - не просто лентяй, а человек, способный на убийство. Главные роли в фильме Хичкока исполнили Джоан Фонтейн и Кэри Грант. Фонтейн удостоилась &quot;Оскара&quot; за эту работу.</p><p>Написанием сценария для новой версии &quot;Подозрения&quot; и постановкой картины займется Вина Суд (Veena Sud). Ранее она работала в качестве сценариста и продюсера над сериалом &quot;Убийство&quot; (подразумевается его американская, а не оригинальная датская версия).</p><p>Несколько дней назад было объявлено, что над римейком еще одного фильма Хичкока в настоящее время работает компания DreamWorks. В данном случае речь идет о ленте 1940 года &quot;Ребекка&quot;, главную женскую роль в котором также исполнила Джоан Фонтейн. &quot;Ребекка&quot; - единственная работа Хичкока, удостоившаяся &quot;Оскара&quot; в номинации &quot;Лучший фильм&quot;.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"62","idate":"1328644800","title":"Под Ташкентом предотвратили массовые беспорядки","announce":"В узбекском городе Чирчик милиции удалось не допустить крупной межэтнической драки, в которой планировали участвовать до 200 человек - узбеков и казахов. Поводом для конфликта стала оскорбительная песня, которую неизвестные распространили в интернете. Авторы композиции уже установлены.","content":"<p>Милиции города Чирчик Ташкентской области Узбекистана удалось предотвратить крупные межнациональные столкновения между узбекской и казахской молодежью. Об этом сообщает независимое интернет-издание &quot;Узметроном&quot;.</p><p>Конфликт между двумя этническими группами вызвала оскорбительная для казахов песня, которую неизвестные распространили в городе посредством интернета и мобильной связи. Ни названия композиции, ни какого-либо указания на то, когда и кем она была записана, в статье нет. По данным издания, песня спровоцировала локальные стычки, в которых участвовали несколько десятков молодых людей. Между тем, милиция получила сигнал о том, что в Чирчике готовится крупная драка на межнациональной почве, в которой могут принять участие до 200 человек.</p><p>На протяжении пяти суток сотрудники правоохранительных органов усиленно патрулировали городские районы, где, по оперативным данным, могли произойти столкновения. За это время милиции удалось установить авторов оскорбительной песни и инициаторов конфликта.</p><p>По факту разжигания межнациональной розни возбуждено несколько уголовных дел.</p><p>Как указывает издание, последние крупные столкновения на межнациональной почве в Узбекистане произошли в Ферганской долине в 1989 году, незадолго до того, как республику возглавил Ислам Каримов. В период его президентства подобных инцидентов в стране не было.</p><p>Между тем, как отмечает агентство &quot;Фергана&quot;, информация о столкновениях и разногласиях на этнической почве в Узбекистане практически не попадает в прессу. Тем не менее, экспертам известно о десятках проблемных районах на территории республики, которые можно считать потенциальными очагами конфликтов.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"63","idate":"1329163200","title":"Создатели &quot;Городов&quot; заменили Клайва Оуэна на Доминика Купера","announce":"На роль в фильме &quot;Города&quot;, изначально предлагавшуюся Клайву Оуэну, утвердили Доминика Купера. Лента позиционируется как финансовый триллер. События будут разворачиваться в трех городах: Нью-Йорке, Лондоне и Мумбаи. Вместе с Купером в фильме снимутся Кирстен Данст, Орландо Блум и Анил Капур.","content":"<p>На роль в фильме &quot;Города&quot;, изначально предлагавшуюся Клайву Оуэну, утвердили Доминика Купера, сообщается на сайте ContactMusic.</p><p>Лента позиционируется как финансовый триллер. События &quot;Городов&quot; будут разворачиваться в трех населенных пунктах. Орландо Блум и Кирстен Данст сыграют молодую семейную пару из Лондона, Анил Капур исполнит роль продажного полицейского из Мумбаи. Оуэну предлагалась роль менеджера хеджевого фонда из Нью-Йорка. Однако актер отказался от участия в съемках &quot;Городов&quot; из-за напряженного рабочего графика.</p><p>Постановкой &quot;Городов&quot; занимается Роджер Дональдсон. Ранее он работал в качестве режиссера над фильмами &quot;Баунти&quot;, &quot;Нет выхода&quot;, &quot;Побег&quot;, &quot;Пик Данте&quot; и &quot;Голодный кролик атакует&quot; (оригинальное название последней ленты - &quot;Seeking Justice&quot;).</p><p>Доминик Купер снимался в таких картинах, как &quot;Завтрак на Плутоне&quot;, &quot;Мамма MIA!&quot;, &quot;Двойник дьявола&quot; и &quot;7 дней и ночей с Мэрилин&quot;.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"64","idate":"1329076800","title":"Полуголый англичанин помог своему псу вылезти из ледяной реки","announce":"Житель британского графства Эссекс провел операцию по спасению своего пса, упавшего в ледяную реку. Прежде чем оказать помощь собаке, мужчина разделся до трусов. Затем он пополз на четвереньках по льду, а потом бросился в воду и поплыл к животному и помог ему выбраться. После этого хозяин и пес продолжили прогулку.","content":"<p>Житель британского графства Эссекс в одиночку провел операцию по спасению своего пса, упавшего в ледяную реку, сообщает Sky News. Происходившее на частично замерзшем водоеме на фотокамеру снял 52-летний Пол Уэнборн, гулявший со своей собакой и ставший очевидцем необычного происшествия.</p><p>На сделанном Уэнборном снимке видно, как раздетый до трусов мужчина на четвереньках пытается подползти по льду к месту на реке, куда провалился его пес. По словам свидетеля произошедшего, в следующее мгновение полуголый хозяин собаки бросился в воду и поплыл к своему питомцу.</p><p>По словам Уэнборна, в конечном итоге мужчине, бросившемуся на помощь псу, удалось вытащить животное из воды. При этом ни сама собака, ни ее хозяин не выглядели травмированными. Более того, после завершения операции хозяин пса оделся и продолжил выгуливать любимца.</p><p>Сотрудники пожарной охраны, которые зимой нередко помогают упавшим в холодную воду животным, назвали поступок хозяина собаки неразумным и опасным. Специалисты отметили, что зачастую лед, который кажется довольно прочным, на самом деле оказывается тонким, и вслед за животными в воду падают и люди.</p><p>На территории Англии установились ощутимые морозы. Например, в выходные в городе Холбич в графстве Линкольншир температура опустилась до минус 15 градусов по Цельсию. В столице Эссекса, Челмсфорде, в понедельник, 13 февраля, около плюс 2 градусов по Цельсию.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"65","idate":"1329163200","title":"Адель и Уитни Хьюстон подняли телерейтинг &quot;Грэмми&quot;","announce":"Трансляцию 54-й церемонии вручения премии &quot;Грэмми&quot; на американском телеканале CBS посмотрели более 39 миллионов человек. Таким образом, &quot;Грэмми&quot;-2012 стала второй в истории по количеству телезрителей. Она уступает только церемонии 1984 года, на которой Майкл Джексон получил восемь граммофонов за свой альбом &quot;Thriller&quot;.","content":"<p>Трансляцию 54-й церемонии вручения премии &quot;Грэмми&quot; на американском телеканале CBS посмотрели более 39 миллионов человек, сообщает Billboard.</p><p>Таким образом, &quot;Грэмми&quot;-2012 стала второй в истории по количеству телезрителей. Она уступает только церемонии 1984 года, на которой Майкл Джексон получил рекордные восемь золотых граммофонов за свой альбом &quot;Thriller&quot;. Ту трансляцию посмотрели 51,67 миллиона телезрителей.</p><p>Интерес к последней &quot;Грэмми&quot; вызван двумя факторами. Во-первых, церемония была посвящена памяти Уитни Хьюстон, скоропостижно скончавшейся накануне мероприятия. Организаторы приготовили специальный трибьют в честь певицы - Дженнифер Хадсон исполнила песню &quot;I Will Always Love You&quot;.</p><p>Вторым ожидаемым событием &quot;Грэмми&quot;-2012 стало возвращение на сцену британской певицы Адель, перенесшей операцию на горле. Она исполнила свой хит &quot;Rolling in the Deep&quot;, сорвав овацию зала. В итоге Адель также стала главным триумфатором &quot;Грэмми&quot;, получив шесть граммофонов из шести возможных, включая три самых престижных - &quot;Запись года&quot;, &quot;Альбом года&quot;, &quot;Песня года&quot;.</p><p>Последние четыре года телевизионные рейтинги &quot;Грэмми&quot; неуклонно растут, впрочем, последний раз аудитория премии превысила 30 миллионов зрителей в 1988 году.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"66","idate":"1328558400","title":"Забастовка парализовала добычу золота на крупнейшем месторождении Киргизии","announce":"Работа киргизского рудника &quot;Кумтор&quot; прекращена из-за забастовки сотрудников предприятия &quot;Кумтор оперейтинг компани&quot; - разработчика месторождения. Они требуют повысить зарплату, которую значительно сократила директива Социального фонда республики. Он обложил страховым сбором надбавки за работу в условиях высокогорья.","content":"<p>Работники крупнейшего золотодобывающего предприятия Киргизии &quot;Кумтор оперейтинг компани&quot; во вторник, 7 февраля, начали бессрочную забастовку. Об этом сказано в пресс-релизе компании. Ряд сотрудников рудника &quot;Кумтор&quot; отказались выйти на работу. Они требуют от руководства повышения заработной платы. О том, сколько именно человек участвуют в акции, не сообщается.</p><p>В настоящее время производственный процесс на руднике остановлен.</p><p>Организатором акции выступил центральный комитет Горно-металлургического профсоюза Киргизии. Поводом для недовольства стало предписание Социального фонда республики отчислять страховые взносы в 10 процентов со всего дохода сотрудников, включая надбавки за высокогорный коэффициент (за работу в условиях высокогорья). Эти надбавки составляют до 60 процентов заработка сотрудников рудника, ранее они сборами не облагались.</p><p>Как сообщил агентству K-News председатель Центрального комитета Горно-металлургического профсоюза Эльдар Таджибаев, по требованию Социального фонда &quot;Кумтор оперейтинг компани&quot; самостоятельно произвела выплаты за 2010 и 2011 годы, а с января 2012 года начала удерживать средства на погашение страховых взносов с зарплаты работников, в связи с чем заработок существенно уменьшился.</p><p>Таджибаев озвучил еще одно требование участников забастовки  (помимо повышения зарплаты). Сотрудники &quot;Кумтор Оперейтинг Компани&quot; призвали выплатить компенсацию семье своего бывшего коллеги Асанбека Орозалиева, который 29 января 2009 года, находясь на работе, травмировал голову. Спустя два года он скончался от инфаркта. Семья Орозалиева утверждает, что его смерть была связана с производственной травмой. Суд постановил выплатить компенсацию родственникам погибшего, однако  &quot;Кумтор Оперейтинг Компани&quot; оспорила это решение в вышестоящей инстанции.</p><p>&quot;Кумтор&quot; входит в пятерку крупнейших в мире рудников по запасам золота. Он расположен на высоте около четырех тысяч метров над уровнем моря. Доля кумторского золота в ВВП Киргизии составляет около семи процентов.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"67","idate":"1328644800","title":"Facebook &quot;позаимствовал&quot; у Google+ интерфейс просмотра изображений","announce":"В социальной сети Facebook изменился интерфейс просмотра изображений. Представители сервиса подтвердили, что он был введен для всех пользователей. Главным нововведением стало перемещение блока с комментариями в правую часть экрана, в связи с чем СМИ обвинили Facebook в копировании интерфейса Google+.","content":"<p>В социальной сети Facebook изменился интерфейс просмотра изображений. Техноблог ZDNet со ссылкой на представителей сервиса сообщил, что новая версия просмотрщика была введена для всех пользователей.</p><p>Главным нововведением стало перемещение блока с описанием снимка и комментариями в правую часть экрана. Там же будет размещаться реклама. При этом часть кнопок, позволяющих, к примеру, скачать исходное изображение на компьютер или пожаловаться на него, спрятали в отдельном меню.</p><p>Ряд изданий, в том числе и ZDNet, отмечают схожесть нового интерфейса просмотрщика изображений в Facebook с тем, что существует в социальной сети Google+. Подробное сравнение приводит PC World, отмечая, что в сервисе корпорации Google сильнее затемняется фон при просмотре, а блок с комментариями расположен ближе к краю экрана.</p><p>Как указывает издание, это не первый случай &quot;заимствования&quot; функций Google+. В 2011 году в Facebook появилась возможность группировать контакты, которая, по версии PC World, копирует &quot;круги&quot; (Circles), одну из главных особенностей Google+.</p><p>Пользователи Google+ могут разделять доступ к своим записям для подписчиков, указывая, представители каких &quot;кругов&quot; (групп контактов) имеют к ним доступ.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"68","idate":"1328644800","title":"Тренер сборной Сенегала уволен за провал на Кубке Африки","announce":"Главный тренер сборной Сенегала Амара Траоре уволен со своего поста за неудачное выступление команды на Кубке африканских наций, проходящем в Габоне и Экваториальной Гвинее. Об отставке Траоре было объявлено после заседания руководства Сенегальской федерации футбола, которое состоялось в Дакаре.","content":"<p>Главный тренер сборной Сенегала Амара Траоре уволен со своего поста за неудачное выступление команды на Кубке африканских наций, проходящем в Габоне и Экваториальной Гвинее. Об отставке Траоре было объявлено после заседания руководства Сенегальской федерации футбола, которое состоялось в Дакаре, сообщает Reuters..</p><p>Сборная Сенегала считалась одним из фаворитов Кубка Африки, но проиграла все три матча на групповом этапе. Сенегальцы уступили Замбии, Ливии и Экваториальной Гвинее и покинули турнир.</p><p>В заявлении  Сенегальской федерации футбола подчеркивается, что ответственность за эти поражения лежит на главном тренере.</p><p>Руководить сборной Сенегала после отставки Траоре будут Карим Сега и Алиу Сиссе. Они подготовят команду к товарищескому матчу со сборной ЮАР, который состоится 29 февраля.</p><p>На Кубке Африки 8 февраля пройдут полуфинальные матчи. Как сообщает официальный сайт турнира, в них Замбия сыграет с Ганой, а Мали - с Кот-д'Ивуаром.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"69","idate":"1328558400","title":"Российский прокат возглавили &quot;Такие разные близнецы&quot;","announce":"Комедия &quot;Такие разные близнецы&quot; с Адамом Сэндлером в главной роли стала самым кассовым фильмом кинопроката России и СНГ по итогам 3-5 февраля. За выходные комедия заработала 2,6 миллиона долларов. Второе место заняла &quot;Хроника&quot; со сборами в 2,6 миллиона долларов. Третьим стал &quot;Ржевский против Наполеона&quot;.","content":"<p>Комедия &quot;Такие разные близнецы&quot; с Адамом Сэндлером в главной роли стала самым кассовым фильмом кинопроката России и СНГ по итогам 3-5 февраля, сообщает &quot;Кинобизнес сегодня&quot;.</p><p>&quot;Такие разные близнецы&quot; (оригинальное название &quot;Jack and Jill&quot;) заработали за прошедшие выходные всего 2,6 миллиона долларов, что не помешало этой комедии возглавить список кассовых лидеров. Как правило, напоминает РИА Новости, фильм, занимающий первую строчку в российском прокате, собирает за выходные не менее 4 миллионов долларов.</p><p>Второе место заняла &quot;Хроника&quot; (Chronicle). История подростков, получивших сверхспособности, собрала за выходные в кинотеатрах РФ и СНГ 2 миллиона долларов. В Северной Америке &quot;Хроника&quot; стала кассовым лидером уикенда 3-5 февраля, заработав 22 миллиона долларов.</p><p>На третьем месте разместилась российская комедия &quot;Ржевский против Наполеона&quot; со сборами в 1,7 миллиона долларов. Фильм ужасов &quot;Одержимая&quot; стал четвертым  с 1,5 миллиона долларов. Заработавший за выходные 1,1 миллиона долларов триллер &quot;На грани&quot; замыкает пятерку кассовых лидеров.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"70","idate":"1329163200","title":"Рогозин пообещал продолжить закупки бронетехники для армии","announce":"Российские Вооруженные силы продолжат закупать технику в рамках госпрограммы вооружений на 2011-2020 годы, заявил вице-премьер России Дмитрий Рогозин, курирующий оборонно-промышленный комплекс. Ранее начальник Генштаба ВС РФ заявил, что закупки бронетехники для Вооруженных сил приостановлены на пять лет.","content":"<p>Российские Вооруженные силы продолжат закупать технику в рамках госпрограммы вооружений на 2011-2020 годы. Об этом в своем твиттере написал вице-премьер России Дмитрий Рогозин, курирующий оборонно-промышленный комплекс. &quot;НГШ (начальник Генерального штаба - примечание &quot;Ленты.ру&quot;) - не единственный, кто принимает решения о закупках вооружений и военной техники. Армия и флот будут перевооружаться планово&quot;, - написал вице-премьер.</p><p>Ранее начальник Генерального штаба Вооруженных сил России Николай Макаров заявил, что Министерство обороны России приостановило закупку бронетехники для Сухопутных войск на пять лет. &quot;У нас сложная ситуация с сухопутными войсками. Мы остановились с закупками бронетехники&quot;, - рассказал Макаров, отметив, что военные отвели российскому оборонно-промышленному комплексу пять лет на разработку новых видов военной техники.</p><p>&quot;Если у НГШ есть претензии к танкам или к иной технике, он может высказывать их в профессиональной среде нашим конструкторам и промышленникам&quot;, - также написал Рогозин, позднее добавив: &quot;Не стоит нашим военачальникам вести спор с военной наукой и промышленностью с помощью СМИ. Есть масса иных способов решать вопросы&quot;. В ноябре 2011 года Макаров заявил, что некоторые образцы российских вооружений и военной техники по своим характеристикам уступают наиболее удачным зарубежным аналогам.</p><p>Между тем, уже известно, что Министерство обороны России отказалось от закупок бронетранспортеров БТР-90 и танков Т-90. Первая машина была признана несоответствующей изменившимся взглядам на способы ведения вооруженной борьбы, а вторая - слишком дорогостоящей. По оценке Минобороны, модернизация танков Т-72 до уровня Т-90 стоит в три-четыре раза меньше нового Т-90. В настоящее время ведется модернизация танков Т-72Б до уровня Т-72БМ.</p><p>Кроме того, Рогозин также опроверг информацию о том, что расходы на правоохранительные органы и &quot;оборонку&quot; могут быть сокращены на 700 миллиардов рублей в год до 2020 года. &quot;Если бы это была правда, я бы об этом знал&quot;, - написал Рогозин. Утром 14 февраля 2012 года в номере &quot;Ведомостей&quot; был опубликован материал о том, что правительство России рассматривает проект сокращения расходов на правоохранительные органы и национальную оборону. В частности, Минфин предложил сократить эти статьи расходов на два процента ВВП.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"71","idate":"1328558400","title":"В The Last of Us будет мультиплеер","announce":"В игре The Last of Us, которую разрабатывает студия Naughty Dog, будет многопользовательский режим. Однако что именно в него войдет, разработчики пока не рассказывают. Ранее сообщалось, что в игре будет лишь одиночная кампания. The Last of Us была анонсирована 10 декабря. Предполагается, что игра выйдет в 2012 году.","content":"<p>В зомби-экшене The Last of Us от студии Naughty Dog появится многопользовательский режим. Как сообщается на форуме NeoGaf, об этом рассказал директор игры, Брюс Стрейли (Bruce Straley).</p><p>В интервью журналу Game Informer Стрейли сказал, что сейчас команда игры ведет разработку сетевого режима, однако не стал уточнять, что именно в него войдет. &quot;Мы сейчас работаем над несколькими идеями, но еще не решили, какую именно выберем. Но мы точно знаем, что это будет очень здорово&quot;, - цитирует интервью Стрейли один из пользователей форума. Ранее сообщалось, что в The Last of Us будет лишь одиночная кампания.</p><p>Полная версия статьи про The Last Of Us появится в мартовском номере Game Informer. Он поступит в продажу 7 февраля.</p><p>Новый зомби-экшен от разработчиков серий Uncharted и Jak & Dexter был представлен 10 декабря на церемонии Spike VGA. Действие The Last Of Us развернется в постапокалиптической Америке. Главными героями игры станут мужчина по имени Джоэл и девочка-подросток Элли. Согласно новым данным, опубликованным также на форуме NeoGaf, Элли - сирота, которая живет в зоне заражения, а Джоэл - контрабандист, которого попросили ее оттуда вывезти. Их приключения начинаются после того, как военные, охраняющие карантинную зону, мешают героям выбраться за ее пределы.</p><p>Главных героев будут озвучивать актеры Эшли Джонсон и Трой Баркер. Саундтрек к игре пишет композитор Густаво Сантаолайя (Gustavo Santaolalla), автор музыки к таким лентам как &quot;Бьютифул&quot;, &quot;21 грамм&quot; и другим. По словам представителей Naughty Dog, The Last of Us находится в разработке уже более двух лет. Предполагается, что игра поступит в продажу до конца 2012 года, однако официальной даты релиза у нее пока нет.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"72","idate":"1329249600","title":"С Байконура успешно стартовал юбилейный &quot;Протон-М&quot;","announce":"Российская ракета-носитель серии &quot;Протон-М&quot;, стартовавшая с космодрома Байконур, вывела на опорную орбиту нидерландский спутник SES-4, пуск которого дважды переносили из-за технических неполадок. Данный запуск стал для &quot;Протона-М&quot; 70-м по счету с начала его коммерческой эксплуатации в апреле 1995 года.","content":"<p>Российская ракета-носитель серии &quot;Протон-М&quot; вывела на опорную орбиту нидерландский спутник SES-4 (NSS-14), пуск которого дважды переносили из-за технических неполадок. Об этом сообщает РИА Новости. Данный запуск стал для &quot;Протона-М&quot; 70-м по счету с начала его коммерческой эксплуатации в апреле 1995 года.</p><p>&quot;Запуск состоялся в расчетное время - 23:36 по Москве 14 февраля. Отделение спутника от разгонного блока 'Бриз-М' ракеты-носителя 'Протон-М' запланировано на 8:48 по Москве 15 февраля&quot;, - заявили агентству представители ГКПНЦ имени Хруничева, который занимается производством ракет-носителей серии &quot;Протон-М&quot;.</p><p>Спутник SES-4 должен был отправиться в космос еще в конце декабря 2011 года, но старт был отложен по техническим причинам. В ходе подготовки к пуску была выявлена неисправность комплекса командных приборов разгонного блока.</p><p>27 января 2012 года запуск SES-4 с космодрома Байконур перенесли во второй раз. Официально о том, какие именно замечания были предъявлены к &quot;Протону&quot;, не сообщалось.</p><p>SES-4  был построен компанией Space Systems/Loral для оператора SES World Skies, дочернего предприятия SES. Спутник будет предоставлять телекоммуникационные услуги для Европы, Африки, Ближнего Востока и Америки.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"73","idate":"1328472000","title":"Три московских стадиона свяжут одной автодорогой","announce":"Москомархитектура разработает проект соединения автодорогой стадиона &quot;Динамо&quot; со строящимися стадионами &quot;Спартак&quot; и &quot;ЦСКА&quot;. Предполагается, что часть работ будет выполнена в рамках создания Северо-Западной хорды - магистрали, которая свяжет запад и северо-восток города в обход центра, МКАД и ТТК.","content":"<p>Москомархитектура разработает проект соединения автодорогой стадиона &quot;Динамо&quot; со строящимися стадионами &quot;Спартак&quot; и &quot;ЦСКА&quot;. Об этом во время объезда Северного административного округа Москвы (САО) заявил заместитель мэра города по вопросам градостроительной политики и строительства Марат Хуснуллин, сообщает сайт столичного Стройкомплекса.</p><p>Проект реконструкции стадиона &quot;Динамо&quot; разрабатывался в 2009 году и не предусматривал соединения дорогой с другими спортивными объектами, отметил Хуснуллин. По его словам, на период проведения строительных работ, а также для &quot;нормального функционирования&quot; эти три спортивных объекта необходимо связать.</p><p>Предполагается, что часть работ будет выполнена в рамках создания Северо-Западной хорды - магистрали, которая свяжет запад и северо-восток города в обход центра, МКАД и ТТК. Спорткомплексы находятся недалеко от маршрута хорды. Так, стадион &quot;Спартак&quot; будет возведен в Тушино, а &quot;ЦСКА&quot; планируется построить вместо прежней арены на Песчаной улице.</p><p>Как сообщалось ранее, в рамках реконструкции стадиона &quot;Динамо&quot; будет построена автодорога, соединяющая Московскую аллею и Петровско-Разумовский проезд через территорию спорткомплекса. Кроме того, объект получит парковку на пять тысяч машиномест.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"74","idate":"1329163200","title":"Украина потребовала от США расследовать смерть обвиненного в педофилии","announce":"МИД Украины потребовал, чтобы в США было проведено всестороннее расследование в связи со смертью хоккейного тренера Ивана Правилова. Представитель МИДа выразил соболезнования близким Правилова. Он также добавил, что &quot;вина нашего гражданина доказана не была&quot;. Правилова подозревали в педофилии.","content":"<p>МИД Украины потребовал, чтобы в США было проведено всестороннее расследование в связи со смертью хоккейного тренера, гражданина Украины Ивана Правилова. Об этом сообщает &quot;Новости-Украина&quot;. С соответствующим комментарием выступил пресс-секретарь министерства иностранных дел Александр Дикусаров.</p><p>Представитель МИДа выразил соболезнования близким Правилова. Он отметил, что следует проверить, не связана ли смерть тренера &quot;с действиями или бездеятельностью персонала пенитенциарного учреждения&quot;.</p><p>Дикусаров также добавил, что &quot;вина нашего гражданина доказана не была&quot;. Правилова подозревали в педофилии.</p><p>Иван Правилов в прошлом тренировал в Харькове молодежный хоккейный клуб &quot;Дружба 78&quot;, затем перебрался в США и организовал там хоккейную школу с одноименным названием (школа тренировала в том числе и детей с Украины).</p><p>Правилов был арестован в январе 2012 года в Филадельфии. Его обвинили в совершении развратных действий по отношению к одному из воспитанников — 14-летнему украинскому подростку. В соответствии с предъявленными обвинениями, ему грозил тюремный срок продолжительностью до 40 лет и крупный штраф.</p><p>Виновным себя тренер не признавал.</p><p>Несколько дней назад Правилов был найден мертвым в тюремной камере, где его держали после ареста. По предварительной информации, он покончил с собой.</p><p>В середине 2000-х годов Правилов был фигурантом уголовного дела на Украине. Его других тренеров &quot;Дружбы 78&quot;, как писала &quot;Комсомольская правда в Украине&quot;, обвинили в хулиганстве и нанесении телесных повреждений. Дело было возбуждено в связи с дракой, произошедшей в помещении харьковской спортивной школы (где тренировалась команда) в августе 2006 года. Как писала тогда Gazeta.ua, на одного из тренеров напал человек с включенной электродрелью, а директор спортшколы стрелял из газового пистолета. Как пишет УНИАН, в спортшколе в тот период &quot;беспрестанно шли бои клуба с администрацией школы и конкурентами за лед, помещение и выживание&quot;. Милиция сочла виновниками драки тренеров (Правилов в ответ обвинил милиционеров в том, что они встали на сторону преступников). Двое коллег Правилова были арестованы (позднее их выпустили по амнистии), сам он, по информации издания, остался в США, опасаясь, что по возвращении на родину его арестуют.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"75","idate":"1328731200","title":"Продюсеры объявили о закрытии сериала &quot;Доктор Хаус&quot;","announce":"Заключительный, 175-й, эпизод сериала &quot;Доктор Хаус&quot; выйдет в апреле 2012 года. Продюсеры шоу заявили, что приняли решение закрыть его после окончания восьмого сезона. Популярность сериала, который демонстрируется на американском канале Fox с 2004 года, в последние годы заметно снизилась.","content":"<p>Заключительный, 175-й, эпизод сериала &quot;Доктор Хаус&quot; выйдет в апреле 2012 года. Как сообщает в среду, 8 февраля, Reuters со ссылкой на заявление продюсеров шоу, они приняли решение закрыть его после окончания восьмого сезона.</p><p>По словам продюсеров, главный герой сериала, доктор Грегори Хаус представляется им персонажем, который &quot;никогда не будет последним гостем, ушедшим с вечеринки&quot;. &quot;Насколько лучше исчезнуть до того, как музыка смолкнет&quot;, - цитирует Reuters заявление создателей популярного сериала.</p><p>&quot;Доктор Хаус&quot; начал выходить на американском телеканале Fox в 2004 году и вошел в десятку самых популярных телевизионных шоу в США в 2005-2008 годах. Сериал демонстрировался в 66 странах мира. В 2008 году его аудитория превысила 81,8 миллиона зрителей.</p><p>В дальнейшем популярность &quot;Хауса&quot; начала снижаться. В частности, аудитория сериала в США в 2010-2011 годах уменьшилась вдвое.</p><p>В 2011 году исполнитель главной роли, британский актер Хью Лори заявлял, что не будет продлевать контракт на съемки, который заканчивается у него после восьмого сезона.</p><p>Премьера последнего сезона &quot;Хауса&quot; состоялась в октябре 2011 года.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"76","idate":"1328731200","title":"ООН сэкономит на миротворческих операциях миллиард долларов","announce":"Организация объединенных наций в 2012 году планирует сократить финансирование миротворческих миссий с восьми до семи миллиардов долларов. По словам главы миротворческого департамента ООН, к концу года закроются миссии в Восточном Тиморе, а миссии на Гаити, в Либерии и Судане будут существенно сокращены.","content":"<p>Организация объединенных наций в 2012 году планирует сократить финансирование миротворческих миссий с восьми до семи миллиардов долларов. Об этом сообщает Agence France-Presse со ссылкой на источник в ООН.</p><p>По словам главы миротворческого департамента ООН Эрве Ладсу (Herve Ladsous), в частности, к концу года будет закрыта миротворческая миссия в Восточном Тиморе, а миссии на Гаити, в Либерии и, возможно, Судане будут существенно сокращены.</p><p>На настоящее время, отметил Ладсу, миротворческие контингенты на Гаити и в Либерии уже частично сокращены. В конце января президент России Дмитрий Медведев подписал указ о выводе российских миротворцев из Судана к 1 апреля 2012 года.</p><p>В общей сложности ООН проводит 16 миротворческих миссий, в которых участвуют около 120 тысяч военнослужащих из 114 стран.</p><p>По словам Ладсу, нередко миротворцы ведут себя неподобающим образом по отношению к местному населению и, в частности, оказываются причастными к правонарушениям сексуального характера. В настоящее время ведется следствие по нескольким инцидентам с участием &quot;голубых касок&quot; на Гаити. Впредь во избежание подобных случаев в ООН намерены ответственность за проступки военнослужащих возлагать на страну, которую те представляют, и лишать ее права участия в миротворческой операции.</p><p>В ноябре 2011 года гаитяне обвинили миротворцев ООН в том, что они занесли на остров холеру, эпидемия которой в 2010 году унесла жизни шести с половиной тысяч человек. Пострадавшие от заболевания потребовали от ООН по 50 тысяч долларов, а родственники погибших - по 100 тысяч долларов.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"77","idate":"1329249600","title":"В Германии застряли патроны для биатлонистов из Белоруссии","announce":"Сборная Белоруссии по биатлону может остаться без патронов, так как немецкий поставщик не смог пока получить разрешение на их экспорт в Белоруссию. В стране все еще есть запас патронов, которого хватит для выступления на чемпионате мира, однако","content":"<p>Сборная Белоруссии по биатлону может остаться без патронов, так как немецкий поставщик не может получить разрешение на их экспорт в Белоруссию, сообщает БЕЛТА.</p><p>Немецкий офис финской компании Lapua, которая производит патроны для охотников и спортсменов, не смог получить разрешение, хотя белорусская сторона внесла предоплату в размере 34 тысяч евро.</p><p>Председатель директората национальных команд Минспорта Белоруссии Андрей Фомочкин утверждает, что в стране все еще есть запас патронов, которого хватит для выступления на чемпионате мира в германском Рупольдинге, а также  на этапе Кубка мира в Ханты-Мансийске.</p><p>&quot;Интерфакс&quot; отмечает, что заказанные у Lapua патроны изготовлены персонально для стволов каждого члена белорусской команды. Поэтому точность при использовании других боеприпасов сокращается на 3-5 процента.</p><p>БЕЛТА указывает, что официального разъяснения причин трудностей, возникших у поставщика патронов, не прозвучало. При этом по неофициальным разъяснениям, поступившим от поставщика, сложившаяся ситуация объясняется запретом на поставку вооружений и военной техники из ЕС в Белоруссию.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"78","idate":"1329163200","title":"Грузинская полиция заподозрила приезжего из Абхазии в терроризме","announce":"В Грузии по подозрению в попытке совершения теракта задержан некий Бежан Шакая. По данным МВД республики, он прибыл из Абхазии, которую официальный Тбилиси считает территорией, &quot;оккупированной российскими войсками&quot;. Как утверждают в МВД, Шакая планировал устроить теракт на рынке в Зугдиди.","content":"<p>В Грузии по подозрению в попытке совершения теракта задержан некий Бежан Шакая, сообщает &quot;Новости-Грузия&quot;. По данным МВД республики, он прибыл из Абхазии, которую официальный Тбилиси считает территорией, &quot;оккупированной российскими войсками&quot;.</p><p>В министерстве, как отмечает &quot;Грузия Online&quot;, заявили журналистам, что данное задержание не связано с расследованием попытки подрыва автомобиля, принадлежащего сотруднику израильского посольства (о том, что обезврежена граната, оставленная под машиной сотрудника посольства, стало известно накануне).</p><p>По данным МВД, которые приводит</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"79","idate":"1329163200","title":"Объявлены претенденты на премию &quot;Инновация&quot;","announce":"Экспертный совет конкурса современного визуального искусства  &quot;Инновация&quot; сформировал шорт-лист. В основной категории &quot;Произведение визуального искусства&quot; на награду претендуют Андрей Кузькин, группы &quot;Куда бегут собаки&quot; и &quot;МишМаш&quot;, а также художники Витас Стасюнас и Александр Бродский. Победители станут известны 3 апреля.","content":"<p>Экспертный совет конкурса современного визуального искусства &quot;Инновация&quot; сформировал шорт-лист премии. Имена финалистов опубликованы на сайте Государственного центра современного искусства (ГЦСИ), одного из учредителей премии.</p><p>Жюри будет выбирать победителей в пяти номинациях. В категории &quot;Произведение визуального искусства&quot; на награду претендуют художник Андрей Кузькин с проектом &quot;Все впереди&quot;, группа &quot;Куда бегут собаки&quot; (&quot;Вязание на спицах и крючком множества Мандельброта&quot;),  группа &quot;МишМаш&quot; (&quot;Геопсихоизометрическая экспертиза города Екатеринбург&quot;), художник Витас Стасюнас с инсталляцией &quot;Ордер&quot;, а также Александр Бродский с проектом &quot;Цистерна&quot;.</p><p>На сайте ГЦСИ также перечислены финалисты в номинации &quot;Кураторский проект&quot;. Ими стали Марина Звягинцева и Юрий Самодуров (&quot;Спальный район. Открытый урок&quot;), Екатерина Деготь, Иоанна Мытковска и Давид Рифф (&quot;Аудитория Москва. Эскиз публичного пространства&quot;), а также Виктор Мизиано (Невозможное сообщество). Кроме того за награду будут бороться Олеся Туркина (&quot;Некрореализм&quot;) и Андрей Смирнов (&quot;Поколение Z. Пионеры музыкальных технологий России 1910–1930-х&quot;).</p><p>Конкурс &quot;Инновация&quot; проводится в пяти номинациях. Лауреат первой номинации получит денежный приз в размере 400 тысяч рублей. Победители в категории &quot;Кураторский проект&quot;, &quot;Теория, критика, искусствоведение&quot; - по 250 тысяч рублей, &quot;Регионального проекта современного искусства&quot; - 200 тысяч. В номинации &quot;Новая генерация&quot; премия составит 100 тысяч рублей.</p><p>Проекты финалистов будут выставлены на экспозиции в ГСЦИ, которая откроется 29 марта и будет идти один месяц. Лауреатов объявят 3 апреля.</p><p>В 2011 году одним из победителей премии, вторым учредителем которой является Минкульт, стала арт-группа &quot;Война&quot; , что вызвало критику в адрес министерства, в частности, со стороны Общественной палаты РФ. Выигранные деньги группа направила межрегиональной правозащитной ассоциации &quot;Агора&quot;.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"80","idate":"1328731200","title":"В Москве &quot;легализатора&quot; мигрантов приговорили к восьми годам","announce":"В Москве вынесен приговор группировке, выдававшей приезжим поддельные документы о регистрации. Лидер группировки приговорена к восьми годам колонии, ее подельники получили условные сроки. Действия банды квалифицировали как мошенничество, так как предполагается, что клиенты не знали, что документы являются фальшивыми.","content":"<p>В Москве вынесен приговор группировке мошенников, выдававших приезжим поддельные документы о регистрации. Об этом 9 февраля сообщается на сайте городской прокуратуры.</p><p>Лидер группировки, 53-летняя Ирина Швецова, приговорена к восьми годам колонии. Остальные члены банды, - 35-летняя Оксана Евтушенко, 29-летняя Оксана Бадулина, 25-летний Михаил Храмаженков, 26-летняя Валентина Кулик, 24-летняя Екатерина Непритворная и 28-летняя Лейла Каргаманова, - получили условные сроки.</p><p>Установлено, что преступники с 2005 года выдавали приезжим из различных городов России и стран СНГ фальшивые свидетельства о регистрации по месту пребывания и разрешения на работу. РИА Новости уточняет, что Швецова с сообщниками принимала клиентов в специально созданных нелегальных &quot;юридических центрах&quot; (в частности, на территории завода &quot;Компрессор&quot;).</p><p>Только с сентября 2009 по март 2010 года документы были проданы 98 людям. В обмен банда получила более 1 миллиона рублей. Предполагается, что покупатели не знали, что документы являются поддельными. Поэтому действия преступников квалифицировали как мошенничество.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"81","idate":"1328731200","title":"Куницын откроет матч Кубка Дэвиса Австрия - Россия","announce":"Матч 1/8 финала Кубка Дэвиса между сборными Австрии и России откроется встречей Игоря Куницына с Юргеном Мельцером, сообщает официальный сайт турнира. Жеребьевка матча состоялась 9 февраля. Встреча состоится 10-12 февраля в австрийском городе Винер-Нойштадт. В 1/4 финала выйдет та команда, которая первой одержит три победы.","content":"<p>Матч 1/8 финала Кубка Дэвиса между сборными Австрии и России откроется встречей Игоря Куницына с Юргеном Мельцером. Жеребьевка матча состоялась 9 февраля. Встреча состоится 10-12 февраля в австрийском городе Винер-Нойштадт. В 1/4 финала выйдет та команда, которая первой одержит три победы.</p><p>10 февраля после матча Мельцер - Куницын состоится еще одна одиночная встреча. В ней сыграют австриец Андреас Хайдер-Маурер и россиянин Александр Богомолов.</p><p>11 февраля пройдет парная встреча. Сборную Австрии будут представлять Оливер Марах и Александр Пейя, сборную России - Михаил Южный и Николай Давыденко. 12 февраля состоятся одиночные матчи Мельцер - Богомолов и Хайдер-Маурер - Куницын.</p><p>Победитель матча Австрия - Россия в 1/4 финала встретится с Испанией или Казахстаном. Кроме того, в 1/8 финала Канада сыграет с Францией, Швейцария - с США, Чехия - с Италией, Сербия - со Швецией, Япония - с Хорватией, Германия - с Аргентиной.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"82","idate":"1328558400","title":"Под Брянском за взятку продали военный аэродром","announce":"В Брянском гарнизоне выведен из строя военный аэродром, так как покрытие взлетной полосы было продано за взятку. Уголовное дело возбуждено в отношении начальника филиала 1155-го центра Минобороны Андрея Усока, который, по данным прокуратуры, за миллион рублей разрешил частной фирме вывезти более 4 тысяч бетонных плит.","content":"<p>В Брянском гарнизоне выведен из строя военный аэродром, так как покрытие взлетной полосы было продано за взятку. Уголовное дело возбуждено в отношении начальника филиала 1155-го центра Минобороны Андрея Усока, сообщает Генпрокуратура РФ.</p><p>Преступление было выявлено в ходе проверки, проведенной военной прокуратурой Западного военного округа. Выяснилось, что Усок за один миллион рублей разрешил частной фирме вывезти более четырех тысяч бетонных плит, которыми была покрыта ВПП аэродрома.</p><p>Подсчитанный ущерб составляет 48 миллионов рублей. Аэродром относился к расформированному учебному центру военного летного училища.</p><p>Начальника филиала подозревают в совершении преступления по двум статьям УК: &quot;получение взятки&quot; и &quot;растрата&quot;.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"83","idate":"1328990400","title":"В США умерла Уитни Хьюстон","announce":"Певица Уитни Хьюстон умерла в США в возрасте 48 лет. В последние годы Хьюстон, которая неоднократно лечилась от алкогольной и наркотической зависимости, много болела. Из-за плохого самочувствия в 2010 году было сорвано турне певицы, хотя незадолго до того она выпустила одну из самых успешных пластинок в своей карьере.","content":"<p>Певица Уитни Хьюстон умерла в США в возрасте 48 лет, сообщает Associated Press. О причине смерти певицы не сообщается.</p><p>В последние годы Хьюстон, которая неоднократно лечилась от алкогольной и наркотической зависимости, много болела. Из-за плохого  самочувствия в 2010 году было сорвано мировое турне певицы, хотя незадолго до того она выпустила одну из самых успешных пластинок в своей карьере.</p><p>В 2009 году пластинка &quot;I Look To You&quot; дебютировала на первом месте в Billboard 200, а также и в хит-парадах Канады, Германии, Италии и Швейцарии. Аналогичного успеха певице удалось добиться лишь в 1993 году, когда вышел  саундтрек к фильму &quot;The Bodyguard&quot; (&quot;Телохранитель&quot;).</p><p>Стоит отметить, что  Хьюстон попробовала себя и в качестве актрисы. В 1992 году певица дебютировала на большом экране, исполнив главную женскую роль в фильме &quot;Телохранитель&quot;. Ее партнером по этой картине был Кевин Костнер.</p><p>Позже Хьюстон снялась еще в нескольких фильмах, но особого успеха они ей не принесли. С конца 90-х певица в качестве актрисы не выступала.</p><p>Уитни Хьюстон внесена в Книгу рекордов Гинесса как исполнительница, имеющая больше всех наград и премий, а именно 411, в том числе 6 премий &quot;Грэмми&quot;, 2 &quot;Эмми&quot;, 23 награды American Music Awards и 16 наград Billboard Music Awards.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"84","idate":"1328644800","title":"Кандидатов в президенты Южной Осетии обязали знать русский","announce":"Парламент Южной Осетии внес в конституцию изменения, касающиеся правил проведения выборов. В частности в основном законе было зафиксировано, что кандидат в президенты должен владеть русским языком (наряду с осетинским). Изменение связано с тем, что русский язык недавно получил в ЮО статус второго государственного.","content":"<p>Парламент Южной Осетии внес в конституцию республики изменения, касающиеся правил проведения выборов. В частности, как сообщает РИА Новости, в основном законе было зафиксировано, что кандидат в президенты должен владеть русским языком (наряду с осетинским).</p><p>До недавних пор государственный статус в Южной Осетии имел только осетинский язык. Статус русского языка был ненамного ниже: он наряду с осетинским признавался &quot;официальным языком органов государственной власти и местного самоуправления&quot;. В то же время различие в статусах проявлялось в требованиях к кандидатам в президенты: от них требовалось владение только государственным (то есть осетинским) языком.</p><p>В конце 2011 года в Южной Осетии был проведен референдум, по итогам которого русский язык был официально признан вторым государственным. В связи с этим и были внесены последующие изменения, уточняющие требования к кандидатам.</p><p>Кроме того, в конституцию была внесена поправка, запрещающая баллотироваться в президенты тем, кто имеет непогашенную судимость.</p><p>Другие требования к кандидатам, уже содержащиеся в конституции (возрастной ценз и ценз оседлости), оставлены без изменений.</p><p>Ранее, в 2011 году, парламент внес в конституцию поправку, уточняющую ценз оседлости — требование, согласно которому кандидат в президенты на момент выдвижения должен прожить в республике не менее десяти лет. Уточнение гласило, что речь идет о непрерывном сроке (то есть отбраковывались те кандидаты, которые, к примеру, в прошлом жили в Южной Осетии, затем переехали в Россию, а перед выборами вернулись на родину). В результате к выборам, в частности, не был допущен один из кандидатов от оппозиции — уроженец Цхинвали Дзамболат Тедеев, который является тренером российской сборной по спортивной борьбе.</p><p>Президентские выборы в Южной Осетии планируется провести в марте. Они станут второй попыткой избрать президента. Первая — в ноябре 2011 года — закончилась неудачей. Тогда кандидат от оппозиции Алла Джиоева победила кандидата от власти Анатолия Бибилова (который к тому же, как считалось, пользовался поддержкой в российском руководстве). Однако Верховный суд республики аннулировал результаты голосования. В связи с этим были назначены повторные выборы.</p><p>ЦИК Южной Осетии уже зарегистрировал инициативные группы по выдвижению ряда кандидатов. Джиоева, со своей стороны, от повторных выборов отказывается: она объявила себя &quot;избранным президентом&quot; и назначила &quot;инаугурацию&quot; на 10 февраля.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"85","idate":"1328472000","title":"Китайцы запустили сейсмическую волну с помощью воздушных пушек","announce":"Китайцы применили воздушные пушки - систему резервуаров с закачанным туда под большим давлением воздухом - для исследования геологических разломов в провинции Юньнань. С их помощью исследователям удалось 111 раз запустить сейсмическую волну  магнитудой 0,5 и определить участки с нарастающим напряжением в разломах.","content":"<p>Группа китайских ученых впервые применила для выявления напряженных горных  пород   в  геологических разломах провинции Юньнань так называемые воздушные пушки – систему резервуаров с закачанным туда под большим давлением воздухом. Эти пушки стали источником сейсмической энергии для вызывания небольших землетрясений с контролируемыми параметрами.  Результаты ученых доступны в текущем выпуске Eos, Transactions, American Geophysical Union.</p><p>Геологи уже давно используют сейсмические волны в горной разведке для поисков месторождений нефти и газа. В основном с помощью динамита, однако, в условиях надводных исследований чаще применяют воздушные пушки. Резкий выброс сжатого воздуха сотрясает воду и нижележащие осадочные слои. Вызванные таким образом колебания фиксируются сейсмографами, и позволяют смоделировать структуру горных пород или иных геологических образований (например, разломов).</p><p>Подобные методы могут быть использованы и для изучения тонких долгосрочных  изменений в скорости сейсмических волн. Их наличие будет означать, что произошло наращивание напряжения вдоль зоны геологического разлома. Главным препятствием для реализации такой стратегии исследования было отсутствие надежного и мощного источника сейсмической энергии, позволяющего запускать воспроизводимые колебания и делать точные измерения.</p><p>Сконструированная китайскими учеными новая воздушная пушка решила эти проблемы. Исследователи назвали ее “передающей сейсмической станцией”. Пушка состоит из четырех больших емкостей. Каждая емкость содержит по 33 литра воздуха под давлением в 15 мегапаскалей (это, примерно, в 153 раза больше, чем атмосферное давление на уровне моря). С помощью крана эта конструкция опускается в водоем и “выстреливается”.</p><p>Всего было поставлено 111 экспериментов и, согласно сейсмографам,  каждый выстрел порождал  сейсмическую волну равную аналогичной природной магнитудой 0,5. Собранные исследователями данные вкупе с развитием сейсмических датчиков и систем GPS  позволят, в теории, в будущем выявлять признаки нарастания напряжения в разломах, что является одним из возможных признаков будущих землетрясений.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"86","idate":"1328472000","title":"В Белграде парковки стали бесплатными из-за снега","announce":"Власти Белграда временно отменили плату за муниципальные парковки и штрафы за парковку автомобилей на улицах из-за сильных снегопадов. С 6 февраля автолюбителям разрешено парковаться в любом месте, где они смогут это сделать, без угрозы быть оштрафованными. Разрешение будет действовать до окончания снегопадов.","content":"<p>Власти Белграда временно отменили плату за муниципальные парковки и штрафы за парковку автомобилей на улицах из-за сильных снегопадов. Об этом сообщает ИТАР-ТАСС со ссылкой на координатора кризисного штаба города Бранко Смилянича.</p><p>С 6 февраля автолюбителям разрешено парковаться в любом месте, где они смогут это сделать, без угрозы быть оштрафованными. Работники муниципалитета, обычно следящие за порядком на парковках, в данный момент брошены на уборку тротуаров от снега. Только после очистки улиц они смогут перейти к автостоянкам. Пока все парковки не будут очищены от снега, плата за них взиматься не будет.</p><p>Плата за муниципальные парковки является одной из главных статей дохода городского бюджета столицы Сербии. В том числе и поэтому власти надеются справиться с последствиями чрезвычайной ситуации как можно быстрее.</p><p>Как уточняет местная радиостанция B92, основные автомагистрали Сербии функционируют в относительно нормальном режиме, однако движение на них замедлено из-за заносов. Водителей предупреждают о том, что многие дороги покрыты льдом, очистить который не удалось.</p><p>В Сербии, также как и в других странах Балканского полуострова, в начале февраля 2012 года выпало аномально большое для здешних широт количество снега. Техники для его уборки у властей не хватает, в результате чего многие населенные пункты буквально парализованы из-за снежных заносов. 5 февраля на всей территории Сербии был объявлен режим чрезвычайной ситуации. Жертвами холодов стали уже десять жителей различных регионов страны.</p><p>Схожее положение наблюдается и в других государствах Восточной Европы. Суммарно из-за рекордных холодов и сильнейших снегопадов зимой 2012 года погибли около 200 человек. Только на Украине количество жертв погодного катаклизма превысило 60 человек. Различные сложности из-за снегопадов и морозов приходится преодолевать властям Польши, Румынии, Болгарии, Боснии и Герцеговины и других стран.</p><p>Аномально холодная и снежная погода, по прогнозам синоптиков, продержится в Восточной Европе еще около недели - до середины февраля.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"87","idate":"1328644800","title":"Главред The Times извинился за взлом почты его сотрудниками","announce":"Главный редактор британской The Times Джеймс Хардинг извинился перед Верховным судом Лондона за взлом электронной почты одним из сотрудников издания. Хардинг также принес извинения Ричарду Хортону, блогеру-полицейскому, чью почту взломал журналист Патрик Фостер. Ранее редактор отрицал вину газеты.","content":"<p>Главный редактор британской The Times Джеймс Хардинг извинился перед Верховным судом Лондона за взлом электронной почты одним из сотрудников издания, отмечается в редакционной статье газеты. Хардинг также принес извинения Ричарду Хортону, блогеру-полицейскому, чью почту взломал журналист Патрик Фостер.</p><p>Ранее Хардинг категорически отрицал вину газеты и заявлял, что Хортон был идентифицирован Фостером законными способами. По словам редактора, он &quot;узнал много нового за последние пару недель&quot;.</p><p>Этот скандал стал продолжением истории с другим СМИ, принадлежащим компании News Corp медиамагната Руперта Мердока - News of the World. Журналисты таблоида организовали взломы голосовой почты телефонов тысяч человек.</p><p>Среди этих людей были как ряд знаменитостей, так и обычные британцы, например, родственники жертв терактов 2005 года.</p><p>Некоторые британские политики призывали полностью ликвидировать холдинг Руперта Мердока. В итоге миллиардеру все же пришлось закрыть News of the World и заплатить многомиллионные компенсации.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"88","idate":"1328731200","title":"На даче милицейского начальника нашли цех по подделке лекарств","announce":"Цех по упаковке и расфасовке фальсифицированных лекарств, об обнаружении которого было объявлено 8 февраля, был размещен на даче бывшего начальника криминальной милиции на Московском метрополитене. По версии следствия, лекарства подделывала этническая банда. Ее возглавлял генеральный директор сети &quot;Царева аптека&quot;.","content":"<p>Цех по упаковке и расфасовке фальсифицированных лекарств, об обнаружении которого было объявлено 8 февраля, был размещен на даче бывшего начальника криминальной милиции на Московском метрополитене. Об этом 9 февраля сообщает агентство &quot;Интерфакс&quot;.</p><p>Операция по разоблачению группировки, занимавшейся подделкой лекарств, была проведена сотрудниками Главного управления экономической безопасности и противодействия коррупции МВД РФ. Расследование велось с июля 2011 года. В итоге в МВД пришли к выводу, что лидером банды являлся 44-летний уроженец Тбилиси, учредитель и генеральный директор сети &quot;Царева аптека&quot;. Деятельность банды контролировала более крупная этническая преступная группировка.</p><p>Экс-начальник криминальной милиции, на даче которого в поселке Михнево изготовляли подделки, также являлся уроженцем Грузии. Он был уволен в августе 2011 года, так как не прошел переаттестацию.</p><p>Возбуждено дело по 159-й статье УК РФ (мошенничество). Задержан гендиректор &quot;Царевой аптеки&quot; и его ближайший подельник. О судьбе экс-милиционера пока не сообщается.</p><p>По версии следствия, банда подделывала препараты &quot;Арбидол&quot; (противовирусное лекарство), &quot;Линекс&quot; (предназначен для лечения дисбактериоза) и &quot;Флюкостат&quot; (противогрибковый препарат). Фальшивые лекарства реализовывались в аптеках Москвы, Подмосковья, Ленинградской, Тверской и Челябинской областей. Установлено, что мощность подпольного цеха позволяла изготовлять 1,5 миллионов упаковок лекарств в год. Стоимость такого количества препаратов составляет более 300 миллионов рублей.</p><p>При обыске на даче экс-милиционера были изъяты 100 тысяч готовых упаковок поддельного &quot;Арбидола&quot; общей стоимостью более 20 миллионов рублей.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"89","idate":"1328558400","title":"Google воссоздаст глаз Терминатора","announce":"СМИ раскрыли новые подробности об очках Google Glasses, которые разрабатывает Google. Вместо обычных стекол у них будут прозрачные экраны с информацией об объектах в поле зрения; в оправу будет встроена камера со вспышкой, а управлять системой можно будет наклонами головы.","content":"<p>Компания Google разрабатывает очки, вместо стекол у которых будут прозрачные экраны. Об этом сообщает сайт 9to5Google со ссылкой на человека, который видел прототип.</p><p>Очки смогут выполнять сразу несколько задач. Во-первых, они станут дополнением к локационным сервисам Google. На стекла-экраны будет выводиться информация об окружающих пользователя объектах. Во-вторых, в прототип очков будет встроена камера со вспышкой. Картинка с нее будет использоваться в нуждах приложений, однако делать фотоснимки будет тоже возможно.</p><p>Управлять системой, предположительно, можно будет наклонами головы. Несколько кнопок управления будут вынесены на дужки очков.</p><p>В очки будет встроен модуль GPS; не исключено также, что в них будет Wi-Fi и Bluetooth. Информатор 9to5Google заявил, что по аппаратным характеристикам очки будут соответствовать &quot;старому смартфону&quot;.</p><p>Первые сведения об очках, которые СМИ называют Google X Glasses, появились в декабре 2011 года. Два месяца спустя информация о проекте подтвердилась с некоторыми уточнениями. Видевший прототип человек рассказал, что экраном будет служить только одна линза, а не две, как предполагалось ранее. Внешне устройство сильно напоминает Oakley Thump - солнцезащитные очки с MP3-плеером, которые вышли в 2004 году.</p><p>Когда Google собирается запустить очки в продажу, неизвестно. По одной из версий, прежде чем отправить Google X Glasses в магазины, компания устроит &quot;пилотное тестирование&quot; - бесплатно распространит партию очков среди своих сотрудников или среди ограниченного круга лиц.</p><p>Очки с прозрачными экранами представляют собой пример &quot;дополненной реальности&quot; - ситуации, когда виртуальные объекты накладываются на объекты реального мира. В серии фильмов &quot;Терминатор&quot; такой особенностью обладало зрение героя Арнольда Шварцнеггера.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"90","idate":"1328558400","title":"Реклама во время Суперкубка &quot;уронила&quot; сайт Coca-Cola","announce":"Показ ролика Coca-Cola в ходе матча за Суперкубок по американскому футболу привел к проблемам в работе указанного в нем сайта. Кроме того, в течение Super Bowl наблюдались проблемы с доступом на сайт компании Acura и фильма &quot;Закон доблести&quot;. Стоимость 30 секунд рекламы в ходе матча составила 3,5 миллиона долларов.","content":"<p>Показ роликов компании Coca-Cola в ходе матча за Суперкубок по американскому футболу привел к проблемам доступа к ее рекламному сайту. Об этом сообщается в отчете компании Yottaa, мониторившей в воскресенье доступность ряда рекламных ресурсов.</p><p>В отчете указывается, что сайт cokepolarbowl.com, на который дана ссылка в конце рекламного ролика, показанного в ходе матча, оказался недоступен. Вскоре на главной странице интернет-ресурса появилась &quot;заглушка&quot;, сообщающая о запланированных работах на сайте.</p><p>На момент написания заметки сайт перенаправлял посетителей на канал компании в YouTube.</p><p>Yottaa отметила также проблемы в работе сайта автомобильной компании Acura. Главная страница ресурса работала нормально, тогда как страница, посвященная рекламируемому концепту Acura NSX, оказалась недоступной. Также в несколько раз замедлилась работа сайта фильма &quot;Закон доблести&quot; (Act of valor).</p><p>Всего, по данным Yottaa, производительность интернет-ресурсов в ходе Суперкубка уменьшилась на шесть процентов. Для указания значимости такого сокращения компания приводит слова интернет-магазина Amazon, который приравнивает задержку загрузки сайта на 100 миллисекунд падению прибыли на один процент.</p><p>В позитивном ключе Yottaa отмечает сайт автомобильной компании Kia, загружавшийся быстрее остальных 45 интернет-ресурсов, за которыми следила компания.</p><p>Матч за Суперкубок американской Национальной футбольной лиги (NFL) прошел в Индианаполисе вечером пятого февраля (рано утром шестого февраля по московскому времени). Победу со счетом 21:17 одержали &quot;Нью-Йорк Джайентс&quot;.</p><p>Мероприятие традиционно собирает многомиллионную аудиторию у телеэкранов. В 2012 году Суперкубок смотрели 111,3 миллиона человек, а выступление Мадонны в перерыве матча - 114 миллионов. За возможность показать 30-секундный рекламный ролик в ходе матча компании платили в среднем 3,5 миллиона долларов.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"91","idate":"1328731200","title":"Японские ВВС подняли по тревоге из-за учений на Дальнем Востоке","announce":"ВВС Японии были подняты по тревоге утром 8 февраля из-за появления у северного японского острова Хоккайдо пяти российских боевых самолетов, задействованных в учениях: двух стратегических бомбардировщиков Ту-95, самолета дальнего радиолокационного обнаружения А-50, а также двух фронтовых бомбардировщиков Су-24.","content":"<p>Военно-воздушные силы Японии были подняты по тревоге утром 8 февраля из-за появления у северного японского острова Хоккайдо пяти российских боевых самолетов. Об этом 9 февраля сообщает NHK со ссылкой на минобороны Японии.</p><p>Около 9 утра японцы заметили два стратегических бомбардировщика Ту-95 и сопровождавший их самолет дальнего радиолокационного обнаружения и управления А-50. В середине дня к ним присоединились еще два фронтовых бомбардировщика Су-24.</p><p>Российские самолеты курсировали вблизи японского архипелага в течение всего дня, не нарушая воздушное пространство Японии. На расстоянии их сопровождали поднятые по тревоге самолеты японских ВВС.</p><p>В минобороны Японии отметили, что формальных претензий к российской стороне у японцев нет, однако они насторожены случившимся, так как ранее самолеты ВВС РФ не появлялись у границ Японии в таком количестве. Отдельно японцы отметили, что самолет дальнего радиолокационного обнаружения мог использоваться для координации неких сложных разведывательных действий.</p><p>По данным &quot;Интерфакса&quot;, 8 февраля на Дальнем Востоке проходили летно-тактические учения фронтовых бомбардировщиков Су-24. Помимо летного и инженерно-технического состава в учениях были задействованы специалисты тылового обеспечения и связи.</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"92","idate":"1328644800","title":"В Подмосковье начали собирать подписи за инновационный законопроект","announce":"В Одинцовском районе Подмосковья начали собирать подписи в поддержку законопроекта &quot;Об инновационном муниципальном образовании&quot;. Сбор подписей было решено начать после публикации статьи Владимира Путина, в которой тот предложил рассматривать в Госдуме все законопроекты, получившие поддержку 100 тысяч россиян.","content":"<p>В Одинцовском районе Подмосковья начали собирать подписи в поддержку законопроекта &quot;Об инновационном муниципальном образовании&quot;, сообщили &quot;Ленте.ру&quot; в пресс-службе районной администрации.</p><p>Сбор подписей было решено начать после публикации статьи премьер-министра Владимира Путина, в которой тот предложил рассматривать в Госдуме все законопроекты, получившие поддержку 100 тысяч россиян. Сейчас граждане напрямую не обладают правом законодательной инициативы.</p><p>Законопроект &quot;Об инновационном муниципальном образовании&quot; 7 февраля презентовал руководитель Одинцовского района Александр Гладышев. В соответствии с документом, на муниципальный уровень планируется передать часть вопросов, которые находятся в ведении субъектов Федерации.</p><p>Кроме того, предлагается передать налоги на местный уровень, в частности, НДФЛ, транспортный налог и часть налога на прибыль. Как сообщает &quot;Одинцово.инфо&quot;, в результате бюджет района может вырасти с шести до 20 миллиардов рублей.</p><p>Получить инновационный статус муниципалитет сможет на двух условиях. Во-первых, у него должно быть достаточно бюджетных денег &quot;для исполнения полномочий, возложенных на инновационное муниципальное образование&quot;, а во-вторых он должен иметь &quot;инновационную программу социально-экономического развития&quot;.</p><p>Полную версию законопроекта можно скачать здесь.</p><p>О необходимости децентрализации президент РФ Дмитрий Медведев впервые заявил на Петербургском экономическом форуме летом 2011 года.  &quot;Если все начинает хоть как-то работать и двигаться только по сигналу из Кремля - значит, система нежизнеспособна&quot;, - отмечал он.</p><p>В своей статье &quot;Демократия и качество государства&quot; Владимир Путин, который считается создателем &quot;вертикали власти&quot; в России, также заявил о необходимости расширения полномочий муниципалитетов. &quot;Муниципалитеты должны стать в полной мере финансово состоятельными и автономными&quot;, - писал он.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"93","idate":"1328644800","title":"Россия и Индия возобновят совместные учения &quot;Индра&quot;","announce":"Россия и Индия в 2012 году возобновят проведение ежегодного совместного учения сухопутных войск &quot;Индра&quot;. В этом году учение пройдет в Бурятии на полигоне Гепард у границы с Китаем и Монголией. Сроки проведения &quot;Индры-2012&quot; и состав участников пока не известны. Учение &quot;Индра-2011&quot; было отменено решением Минобороны.","content":"<p>Россия и Индия в 2012 году возобновят проведение ежегодного совместного учения сухопутных войск &quot;Индра&quot;, сообщает The Economic Times.</p><p>По данным &quot;Красной звезды&quot;, переговоры военного руководства двух сторон об организации антитеррористического учения &quot;Индра-2012&quot; в настоящее время ведутся в столице Бурятии Улан-Удэ. По словам помощника командующего войсками Восточного военного округа подполковника Александра Гордеева, которого цитирует издание, в ходе совместной встречи была запланирована поездка делегаций двух стран на полигон Гепард близ границы с Китаем и Монголией, где должно пройти учение.</p><p>Сроки проведения &quot;Индры-2012&quot; и точный состав участников пока не известны. По данным &quot;Красной звезды&quot;, Индия и Россия заверили друг друга в намерении проводить учения серии &quot;Индра&quot; ежегодно, поочередно на территории стран-участниц.</p><p>Учения &quot;Индра&quot; Россия и Индия проводили ежегодно с 2003 по 2010 год. В июне 2011 года учение на территории России Минобороны решило отменить. Официально причины такого шага военное ведомство России не объяснило. В апреле 2011 года Россия также отказалась от проведения совместного с Индией военно-морского учения, объяснив свое решение необходимостью помощи Японии, пострадавшей от мощного землетрясения и цунами в марте 2011 года.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"94","idate":"1328644800","title":"Бульдозеристы в России оказались востребованнее юристов","announce":"Самыми востребованными профессиями в России сейчас являются те, которые связаны со строительством, а также трактористы, бульдозеристы, ремонтники и слесари. Об этом заявил глава Роструда Юрий Герций. Он добавил, что наименее востребованы на рынке труда юристы и экономисты.","content":"<p>Самыми востребованными профессиями в России сейчас являются те, которые связаны со строительством, а также трактористы, бульдозеристы, ремонтники и слесари. Об этом заявил глава Роструда Юрий Герций, передает &quot;Интерфакс&quot;.</p><p>Герций отметил, что наименее востребованы на рынке труда юристы и экономисты, а также повара и &quot;в какой-то степени пользователи электронных ресурсов&quot;. Что именно чиновник имел в виду под &quot;пользователями электронных ресурсов&quot;, он не пояснил.</p><p>Глава Роструда добавил, что при организации системы подготовки специалистов из числа безработных ведомство старается готовить их прежде всего на те рабочие места, которые востребованы.</p><p>7 февраля глава Минздравсоцразвития Татьяна Голикова сообщила, что по итогам января текущего года уровень безработицы в России составил 6,3 процента от численности экономически активного населения, передает РИА Новости. Всего в стране насчитывается 4,76 миллиона безработных. Министр отметила, что текущий уровень безработицы в полтора раза меньше по сравнению с январем-февралем 2009 года - самой острой фазой кризиса. В феврале 2009 года безработица в России составила 7,1 миллиона человек, или 9,5 процента.</p><p>Из-за кризиса в России, как и во всем мире, резко упал спрос на экономические и финансовые специальности. В первой половине 2010 года, когда рынок труда начал восстанавливаться после спада, востребованность этих профессий вновь начала расти.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"95","idate":"1328472000","title":"Vodafone отказался от слияния с греческим сотовым оператором","announce":"Британский сотовый оператор Vodafone заявил о прекращении переговоров о слиянии своего греческого подразделения с местным сотовым оператором Wind Hellas. Как пишут СМИ, сделка не состоялась из-за позиции регуляторов ЕС. Объединенная компания должна была консолидировать около 50 процентов рынка.","content":"<p>Британский сотовый оператор Vodafone заявил о прекращении переговоров о слиянии своего греческого подразделения с местным сотовым оператором Wind Hellas. Как сообщает Agence France-Presse, идею отказаться от объединения сотовых операторов поддержал также собственник Wind Hellas - компания Largo Limited.</p><p>По данным The Financial Times, переговоры между компаниями были приостановлены из опасений, что регуляторы Евросоюза не одобрят планируемое соглашение. Власти ЕС уверены, что слияние значительно снизит конкуренцию на греческом рынке. В то же время, издание отмечает, что в ближайшем времени стороны могут достичь соглашения об объединении сетей, но не абонентской базы.</p><p>В случае слияния Wind Hellas с греческим подразделением Vodafone на рынке страны должен был появиться оператор с долей рынка около 50 процентов. Объединенная компания обслуживала бы более восьми миллионов человек. Рыночная стоимость компании составила бы миллиард евро.</p><p>Греческое подразделение Vodafone занимает второе место на рынке страны по числу абонентов, Wind Hellas - третье. Лидером рынка по числу клиентов является сотовый оператор Cosmote, который обслуживает около 7,9 миллиона клиентов.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"96","idate":"1328472000","title":"Северокорейские аккордеонисты исполнили хит группы a-ha","announce":"Северокорейский ансамбль, состоящий из аккордеонистов, исполнил свою версию композиции норвежской группы a-ha &quot;Take On Me&quot;. Видеозапись, на которой музыканты запечатлены играющими песню популярной западной группы (оригинал вышел в формате сингла в 1985 году), за несколько дней стала хитом на YouTube.","content":"<p>Северокорейский ансамбль, состоящий из молодых аккордеонистов, исполнил свою версию композиции норвежской группы a-ha &quot;Take On Me&quot;. Видеозапись, на которой музыканты запечатлены играющими песню популярной западной группы (оригинал вышел в формате сингла в 1985 году), за несколько дней стала хитом на YouTube, сообщает Agence France-Presse.</p><p>Видео с участием исполняющих &quot;Take On Me&quot; аккордеонистов записал норвежский художник Мортен Траавик. Это произошло во время его визита в Северную Корею в декабре 2011 года. Художнику очень понравилась эта версия хита a-ha, и он пригласил северокорейских музыкантов выступить в рамках фестиваля  Festival Barents Spektakel в Норвегии.</p><p>Festival Barents Spektakel будет проходить с 8 по 12 февраля 2012 года. Приедут ли на культурное мероприятие северокорейские аккордеонисты, пока не сообщается, так как музыканты еще не дали своего окончательного ответа Траавику.</p><p>&quot;Take On Me&quot; в исполнении северокорейских музыкантов за несколько дней набрал на YouTube более 350 тысяч просмотров. Ознакомиться с записью можно здесь.</p><p>Песня &quot;Take On Me&quot; вышла на дебютном альбоме a-ha &quot;Hunting High and Low&quot;. На родине музыкантов, в Норвегии, композиция заняла третье место в хит-параде синглов.</p><p>[ Обсудить с другими читателями ]</p><p>[ Сообщить о найденной опечатке ]</p><p>URL: http://lenta.ru/news/2012/02/06/accordion/&nbsp;&nbsp;</p><p>Последние новости</p><p>09.02 09:42</p><p>Следствие отказалось провести новую экспертизу по делу о ДТП на Ленинском</p><p>09.02 10:03</p><p>Шеф Магнитского попросил помощи у кандидатов в президенты РФ</p><p>09.02 08:24</p><p>В Сирии за день убили 117 человек</p><p>09.02 10:02</p><p>Финансовый омбудсмен России покинул свой пост</p><p>09.02 09:43</p><p>Дацюк признан лучшим игроком матча НХЛ</p><p>09.02 09:02</p><p>На &quot;Аэрофлот&quot; подали в суд в США</p><p>09.02 06:52</p><p>Амурский подросток застрелил одноклассника</p><p>Аутсайдlenta_oddly: всякое бываетКотухи, собаченьки и прочие существа в ЖЖ-приложении к рубрике &quot;Из жизни&quot;</p><p>The Local: Swedes' snap wins 'most awkward ever' family picВ конкурсе на самое безумное семейное фото победили шведы</p><p>The Sun: About that ‘micro pig’ you sold me... Купи микропига - получи огромную свинью в подарок</p><p>The Daily Mail: My day with Marilyn: Stunning black and white photos show effortless glamour of Hollywood's greatest sex symbol after they were hidden in a drawer for 50 YEARSВот очередная порция неизвестных фото Мэрилин Монро</p><p>Кулинарные заметки Алексея Онегина: ШукрутЕда мужская полтора килограмма</p><p>AppStore: Рецепты Юлии ВысоцкойЛюбителям кулинарии может пригодиться</p><p>Из жизни</p><p>08.02 20:08</p><p>Обезьяны научились мыть пол в удмуртском зоопарке</p><p>08.02 18:12</p><p>Установлена &quot;личность&quot; выбежавшего на поле &quot;Ливерпуля&quot; кота</p><p>08.02 17:01</p><p>В Воронеже начали разбирать главную городскую елку</p><p>08.02 15:53</p><p>Крымчане спасли обледеневшего пеликана</p><p>08.02 13:59</p><p>Coca-Cola предложила сделать выходной после Super Bowl</p><p>08.02 13:34</p><p>В Пакистане выловили 12-метровую мертвую китовую акулу</p><p>Фотогалереи</p><p>Она замерзла</p><p>08.02 14:42В Венеции впервые за 80 лет замерзли каналы</p><p>Котохлеб</p><p>07.02 15:28Читатели &quot;Ленты.ру&quot; присоединились к странноватому флешмобу</p><p>Боже, храни</p><p>06.02 20:33Юбилей царствования Елизаветы II и другие коронационные церемонии</p><p>&nbsp;</p><p>&copy; ООО &quot;Лента.Ру&quot; (1999-2012)Лицензия Минпечати Эл No ФС77-42043Дизайн &mdash; Студия Артемия Лебедева, 2004</p><p>О сервере | Реклама | Письмо в редакцию | Техподдержка</p><p>(function(w, c) {</p><p>(w[c] = w[c] || []).push(function() {</p><p>try {</p><p>w.yaCounter4308403 = new Ya.Metrika(4308403);</p><p>yaCounter4308403.clickmap(true);</p><p>yaCounter4308403.trackLinks(true);</p><p>yaCounter4308403.params(yaParams||{});</p><p>} catch(e) { }</p><p>});</p><p>})(window, 'yandex_metrika_callbacks');</p><p>var _gaq = _gaq || [];</p><p>_gaq.push(['_setAccount', 'UA-18447330-1']);</p><p>_gaq.push(['_setDomainName', '.lenta.ru']);</p><p>_gaq.push(['_trackPageview']);</p><p>(function() {</p><p>var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;</p><p>ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';</p><p>var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);</p><p>})();</p><p>var img = new Image();</p><p>img.src = 'http://www.tns-counter.ru/V13a***' + document.referrer.replace(/*/g,'%2a') + '*lenta_ru/ru/CP1251/tmsec=lenta_total/';</p>","category":"Политика","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"97","idate":"1328558400","title":"Маша Гессен извинилась перед народом Сирии","announce":"Журналист Маша Гессен написала колонку для International Herald Tribune, в которой извинилась перед народом Сирии за вето, наложенное российским правительством на резолюцию ООН. По слова Гессен, правительство, которое наложило эту резолюцию, не представляет волю российского народа.","content":"<p>Журналист Маша Гессен в своей колонке для International Herald Tribune извинилась перед народом Сирии за вето России на резолюцию ООН.</p><p>В своей колонке Гессен заявила, что правительство РФ, которое наложило вето на резолюцию ООН по Сирии, не представляет российский народ. Она написала, что этому правительство принадлежит власть в стране, потому что оно &quot;фальсифицировало результаты выборов и при помощи денег и страха держит десятки миллионов людей в повиновении на протяжении нескольких лет &quot;. При этом Гессен добавила, что она так же не может говорить в отношении Сирии от лица всего российского народа.</p><p>Далее Гессен перешла к описанию декабрьских и февральских протестов в России, на которые, по ее словам, людей частично вдохновили события &quot;арабской весны&quot;. Она добавила, что не ставит события в Сирии и России на один уровень, поскольку в России пока не было столкновений с полицией. Однако, на ее взгляд, Владимир Путин может быть недалек от того, чтобы начать подавлять протесты силой.</p><p>Наложение Россией вето на резолюцию Гессен объяснила тем, что сам Путин сейчас оказался в положении, очень похожем на положение сирийского президента Башара Асада. &quot;В странных попытках министра иностранных дел Сергея Лаврова настоять на том, чтобы в резолюции Совета безопасности часть вины за вооруженные столкновения в Сирии была переложена на оппозицию, можно усмотреть предупреждение всем представителям оппозиции здесь, в России,&quot; - добавила Гессен.</p><p>Маша Гессен, которая с января 2012 года возглавляет издательский дом и журнал &quot;Вокруг света&quot;, регулярно пишет колонки политического характера для International Herald Tribune, которое является международным изданием The New York Times. Ранее в IHT была опубликована колонка Бориса Акунина о политической ситуации в России.</p><p>Резолюция Совбеза ООН по прекращению насилия в Сирии была повторно заблокирована Россией и Китаем 4 февраля 2012 года. Первая попытка принять резолюцию состоялась в октябре 2011 года. Вооруженные столкновения между повстанцами и сирийским правительством продолжаются с весны 2011 года.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"98","idate":"1328731200","title":"Профсоюзы Греции объявили всеобщую двухдневную забастовку","announce":"Два крупнейших профсоюза Греции - GSEE и Adedy объявили об общенациональной забастовке, которая продлится 48 часов. Причиной забастовки является недовольство греков мерами по сокращению бюджетного дефицита. Профсоюзы заявляют, что новые меры экономии станут &quot;могилой для греческого общества&quot;.","content":"<p>Два крупнейших профсоюза Греции - GSEE и Adedy объявили об общенациональной забастовке, которая продлится 48 часов, сообщает Reuters. Причиной забастовки является недовольство греков мерами по сокращению бюджетного дефицита.</p><p>Профсоюзы заявляют, что новые меры экономии станут &quot;могилой для греческого общества&quot;. Как передает AFP, представители трудящихся добавили, что правительство недостаточно легитимно, чтобы навязывать их всей стране.</p><p>Помимо забастовки, грекам также предлагается устроить массовые акции протеста с 10 по 12 февраля. Отдельно от других свою демонстрацию проведет коммунистический профсоюз Pame.</p><p>Ранее трехпартийная коалиция, формирующая греческое правительство, согласилась пойти на значительное сокращение рабочей силы и зарплат в госсекторе. Это стало одним из условий получения очередного транша помощи от ЕС и МВФ в размере 130 миллиардов евро.</p><p>Стоит отметить, что даже с учетом соглашения, сэкономленных средств не хватит для сокращения бюджетного дефицита до запланированного уровня. Остаток средств придется привлекать за счет заимствований из пенсионных фондов.</p><p>Без данного транша Греция не смогла расплатиться по долгам в марте 2012 года и вынуждена была бы объявить дефолт.</p>","category":"IT","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"99","idate":"1329249600","title":"Мексиканский боксер поставил ультиматум Мэнни Пакиао","announce":"Мексиканский боксер Хуан Мануэль Маркес поставил условие филиппинцу Мэнни Пакиао. Маркес заявил, что если Пакиао хочет провести бой с ним, то он должен сделать это не позднее осени 2012 года. Если до конца осени бой не состоится, то мексиканец завершит карьеру, не дожидаясь решения Пакиао.","content":"<p>Мексиканский боксер Хуан Мануэль Маркес поставил условие филиппинцу Мэнни Пакиао. Маркес заявил, что если Пакиао хочет провести бой с ним, то он должен сделать это не позднее осени 2012 года. Если до конца осени бой не состоится, то мексиканец завершит карьеру, не дожидаясь решения Пакиао, сообщает интернет-издание BoxingScene.com.</p><p>Маркес, которому в августе исполнится 39 лет, подчеркнул, что 2012 год станет последним в его карьере. Тренер Маркеса Начо Беристайн считает, что Пакиао хочет провести бой с мексиканским боксером в конце 2012 года.</p><p>Маркес и Пакиао встречались на ринге трижды - в 2004, 2008 и 2011 годах. В первом бою была зафиксирована ничья, во втором и третьем филиппинец одержал победу по очкам. Результат каждого из поединков вызвал много споров. Маркес неоднократно заявлял, что он выиграл все три боя.</p><p>Как сообщает интернет-издание Fightnews.com, свой следующий бой Маркес проведет 21 апреля в Мехико, а его соперником станет аргентинец Сесар Куэнка. 31-летний Куэнка на профессиональном ринге провел 42 боя и одержал 42 победы (одну из них - нокаутом). Бой с Маркесом станет для него первым поединком за пределами Аргентины.</p><p>Маркес в настоящее время владеет титулом чемпиона мира в весе до 61,2 килограмма по версии WBO (Всемирная боксерская организация), но бой с Куэнкой пройдет в категории до 63,5 килограмма. Всего на счету Маркеса 60 боев, 53 победы (39 - нокаутом), шесть поражений и одна ничья.</p><p>33-летний Пакиао провел 59 боев, одержал 54 победы (38 - нокаутом), потерпел три поражения и два поединка свел вничью. Сейчас он является чемпионом мира в весе до 66,7 килограмма по версии WBO. 9 июня Пакиао будет защищать этот титул в бою с американцем Тимоти Брэдли.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""},{"id":"100","idate":"1328731200","title":"Бельгия проведет замену ракет и пистолетов","announce":"Министерство обороны Бельгии в ближайшее время намерено заменить стоящие на вооружении страны противотанковые ракетные системы среднего радиуса действия MILAN и пистолеты Browning Hi-Power калибра девять миллиметров. Вместо устаревших MILAN Бельгия купит 111 новых комплексов и 238 снарядов к ним.","content":"<p>Министерство обороны Бельгии в ближайшее время намерено заменить стоящие на вооружении страны противотанковые ракетные комплексы MILAN среднего радиуса действия и пистолеты Browning Hi-Power калибра девять миллиметров, сообщает Defense News со ссылкой на министра обороны страны Питера Де Крема (Pieter De Crem).</p><p>На замену устаревшим французским комплексам MILAN Минобороны намерено закупить 111 новых, оснащенных системами ночного видения, и 238 снарядов к ним. Кто станет поставщиком новых противотанковых комплексов и пистолетов, не уточняется.</p><p>В среднесрочной перспективе бельгийские вооруженные силы также планируют заменить небронированные десантные джипы, закупить для сухопутных войск бронетранспортеры и 61 многоцелевой бронированный автомобиль Dingo немецкого производства.</p><p>В долгосрочные планы Бельгии, по словам Де Крема, входит замена американских истребителей F-16 Fighting Falcon и двух многоцелевых фрегатов типа &quot;Карел Дорман&quot;. По данным открытых источников, к 2005 году бельгийские ВВС сократили парк истребителей F-16, произведенных по лицензии в Нидерландах, до 72 машин. К 2015 году их количество планировалось сократить до 60 единиц.</p><p>По словам представителя минобороны Бельгии Курта Фервиллигена (Kurt Verwilligen), на военные нужды Брюссель ежегодно тратит около 2,8 миллиона евро, 60 процентов которых приходится на обслуживание личного состава.</p>","category":"Мода","tags":["Tag1","Tag2","Tag3"],"photo":""}]